Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Page 3778094630 - Control 3487505453 - Property 1968111052
source: - To automatically enter the selected quantity using the value from the “Quantity” field, activate the “Set Default Selected Quantity” setting in the "Logistic Unit Setup".
de_de: - Um die ausgewählte Menge automatisch mit dem Wert aus dem Feld „Menge“ zu übernehmen, aktivieren Sie in der „Logistikeinheiten-Einrichtung“ die Einstellung „Standard ausgewählte Menge setzen“.
es_es: - Para introducir automáticamente la cantidad seleccionada usando el valor del campo "Cantidad", active la opción "Establecer cantidad seleccionada por defecto" en la Configuración de Unidades Logísticas.
nl_nl: - Om de geselecteerde hoeveelheid automatisch in te voeren met de waarde uit het veld "Hoeveelheid", activeert u de instelling "Stel standaard geselecteerde hoeveelheid in" in de instellingen voor logistieke eenheden.
tr_tr: - Seçili miktarı otomatik olarak "Quantity" alanındaki değeri kullanarak girmek için, "Logistic Unit Setup" içinde "Set Default Selected Quantity" ayarını etkinleştirin.

# Page 3778094630 - Control 2849808836 - Property 1968111052
source: - To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: - Um leere (oder verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung „Zeilen ohne definierte Menge ausschließen“.
es_es: - Para ignorar líneas vacías (o distribuidas) sin una cantidad seleccionada, utilice la opción "Excluir líneas sin cantidad por defecto".
nl_nl: - Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Sluit regels zonder standaardhoeveelheid uit".
tr_tr: - Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları göz ardı etmek için "Exclude Lines w/o Def. Qty." ayarını kullanın.

# Page 3778094630 - Control 2642869315 - Property 2879900210
source: Step 1/2
de_de: Schritt 1/2
es_es: Paso 1/2
nl_nl: Stap 1/2
tr_tr: Adım 1/2

# Page 3778094630 - Control 1114601510 - Property 2879900210
source: Document Lines
de_de: Belegzeilen
es_es: Líneas del documento
nl_nl: Documentregels
tr_tr: Belge Satırları

# Page 3778094630 - Control 1760939791 - Property 2879900210
source: Select Logistic Unit Type
de_de: Logistikeinheitstyp auswählen
es_es: Seleccione el tipo de unidad logística
nl_nl: Selecteer type logistieke eenheid
tr_tr: Lojistik Birim Türünü Seçin

# Page 3778094630 - Control 419426744 - Property 1295455071
source: Specifies some additional information.
de_de: Gibt zusätzliche Informationen an.
es_es: Especifica información adicional.
nl_nl: Geeft aanvullende informatie op.
tr_tr: Bazı ek bilgileri belirtir.

# Page 3778094630 - Control 419426744 - Property 2879900210
source: Information
de_de: Informationen
es_es: Información
nl_nl: Informatie
tr_tr: Bilgi

# Page 3778094630 - Control 2348571317 - Property 1295455071
source: Specifies the unit type of the logistic unit.
de_de: Gibt den Einheitstyp der Logistikeinheit an.
es_es: Especifica el tipo de unidad de la unidad logística.
nl_nl: Geeft het eenheidstype van de logistieke eenheid op.
tr_tr: Lojistik birimin birim türünü belirtir.

# Page 3778094630 - Control 2348571317 - Property 2879900210
source: Unit Type
de_de: Einheitstyp
es_es: Tipo de unidad
nl_nl: Eenheidstype
tr_tr: Birim Türü

# Page 3778094630 - Control 1077126836 - Property 1295455071
source: Specifies the unit type description of the logistic unit.
de_de: Gibt die Beschreibung des Einheitstyps der Logistikeinheit an.
es_es: Especifica la descripción del tipo de unidad de la unidad logística.
nl_nl: Geeft de omschrijving van het eenheidstype van de logistieke eenheid op.
tr_tr: Lojistik birimin birim türü açıklamasını belirtir.

# Page 3778094630 - Control 1077126836 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Page 3778094630 - Control 827134721 - Property 1295455071
source: Specifies the volum limit for the logistic unit.
de_de: Legt die Volumengrenze für die Logistikeinheit fest.
es_es: Especifica el límite de volumen de la unidad logística.
nl_nl: Geeft de volumelimiet voor de logistieke eenheid op.
tr_tr: Lojistik birim için hacim sınırını belirtir.

# Page 3778094630 - Control 827134721 - Property 2879900210
source: Volume Limit
de_de: Volumenbegrenzung
es_es: Límite De Volumen
nl_nl: Volumelimiet
tr_tr: Hacim Limiti

# Page 3778094630 - Control 4054408017 - Property 1295455071
source: Specifies the weight limit for the logistic unit.
de_de: Legt die Gewichtsgrenze für die Logistikeinheit fest.
es_es: Especifica el límite de peso de la unidad logística.
nl_nl: Geeft de gewichtslimiet voor de logistieke eenheid op.
tr_tr: Lojistik birim için ağırlık sınırını belirtir.

# Page 3778094630 - Control 4054408017 - Property 2879900210
source: Weight Limit
de_de: Gewichtsgrenze
es_es: Límite De Peso
nl_nl: Gewichtslimiet
tr_tr: Ağırlık Limiti

# Page 3778094630 - Control 2982256174 - Property 1295455071
source: Specifies the total cubage/volume of the selected logistic units.
de_de: Gibt das gesamte Volumen (Kubikinhalt) der ausgewählten Logistikeinheiten an.
es_es: Especifica el cubicaje/volumen total de las unidades logísticas seleccionadas.
nl_nl: Geeft de totale kubieke inhoud/volume van de geselecteerde logistieke eenheden op.
tr_tr: Seçili lojistik birimlerin toplam kübajını/hacmini belirtir.

# Page 3778094630 - Control 2982256174 - Property 2879900210
source: Volume/Cubage
de_de: Volumen/Kubikinhalt
es_es: Volumen/Cubicaje
nl_nl: Volume/Kubieke inhoud
tr_tr: Hacim/Kübaj

# Page 3778094630 - Control 5245902 - Property 1295455071
source: Specifies the total weight of the selected logistic units.
de_de: Gibt das Gesamtgewicht der ausgewählten Logistikeinheiten an.
es_es: Especifica el peso total de las unidades logísticas seleccionadas.
nl_nl: Geeft het totale gewicht van de geselecteerde logistieke eenheden op.
tr_tr: Seçili lojistik birimlerin toplam ağırlığını belirtir.

# Page 3778094630 - Control 5245902 - Property 2879900210
source: Weight
de_de: Gewichtung
es_es: Peso
nl_nl: Gewicht
tr_tr: Ağırlık

# Page 3778094630 - Action 2438272767 - Property 1295455071
source: Return to previous step of the wizard.
de_de: Zum vorherigen Schritt des Assistenten zurückkehren.
es_es: Volver al paso anterior del asistente.
nl_nl: Terug naar de vorige stap van de wizard.
tr_tr: Sihirbazın önceki adımına dön.

# Page 3778094630 - Action 2438272767 - Property 2879900210
source: Back
de_de: Rückwärts
es_es: Atrás
nl_nl: Achterwaarts
tr_tr: Geri

# Page 3778094630 - Action 520187694 - Property 1295455071
source: Go to next step of the wizard.
de_de: Zum nächsten Schritt des Assistenten wechseln.
es_es: Ir al siguiente paso del asistente.
nl_nl: Ga naar de volgende stap van de wizard.
tr_tr: Sihirbazın sonraki adımına git.

# Page 3778094630 - Action 520187694 - Property 2879900210
source: Create
de_de: Erstellen
es_es: Crear
nl_nl: Maken
tr_tr: Oluşturma

# Page 3778094630 - Action 3259912055 - Property 1295455071
source: Close the wizard.
de_de: Schließen Sie den Assistenten.
es_es: Cierra el asistente.
nl_nl: De wizard sluiten.
tr_tr: Sihirbazı kapat.

# Page 3778094630 - Action 3259912055 - Property 2879900210
source: Finish
de_de: Beenden
es_es: Terminar
nl_nl: Voltooien
tr_tr: Tamamla

# Page 3778094630 - Action 914282563 - Property 1295455071
source: Go to next step of the wizard.
de_de: Zum nächsten Schritt des Assistenten wechseln.
es_es: Ir al siguiente paso del asistente.
nl_nl: Ga naar de volgende stap van de wizard.
tr_tr: Sihirbazın sonraki adımına git.

# Page 3778094630 - Action 914282563 - Property 2879900210
source: Next
de_de: Nächst.
es_es: Siguiente
nl_nl: Volgende
tr_tr: İleri

# Page 3778094630 - Action 2914529955 - Property 1295455071
source: Auto Build Logistic units by build rules.
de_de: Automatisches Erstellen von Logistikeinheiten anhand von Aufbauregeln.
es_es: Crear unidades logísticas automáticamente según las reglas de creación.
nl_nl: Logistieke eenheden automatisch opbouwen volgens bouwregels.
tr_tr: Oluşturma kurallarına göre lojistik birimlerini otomatik oluşturur.

# Page 3778094630 - Action 2914529955 - Property 2879900210
source: Auto Build Logistic Units
de_de: Logistikeinheiten automatisch erstellen
es_es: Creación automática de unidades logísticas
nl_nl: Automatisch Aanmaken Van Logistieke Eenheden
tr_tr: Lojistik Birimlerini Otomatik Oluştur

# Page 3778094630 - Action 2552056076 - Property 1295455071
source: Create new logistic unit.
de_de: Neue Logistikeinheit erstellen.
es_es: Crear nueva unidad logística.
nl_nl: Maak nieuwe logistieke eenheid.
tr_tr: Yeni lojistik birimi oluştur.

# Page 3778094630 - Action 2552056076 - Property 2879900210
source: Create New
de_de: Neu erstellen
es_es: Crear nuevo
nl_nl: Nieuw maken
tr_tr: Yeni Oluştur

# Page 3778094630 - Action 2099079889 - Property 1295455071
source: Scan items to fill the selected quantity field.
de_de: Artikel scannen, um das Feld "Ausgewählte Menge" zu füllen.
es_es: Escanee artículos para rellenar el campo "Cantidad seleccionada".
nl_nl: Scan artikelen om het veld "Selected Quantity" in te vullen.
tr_tr: Seçilen miktar alanını doldurmak için ürünleri tarayın.

# Page 3778094630 - Action 2099079889 - Property 2879900210
source: Scan
de_de: Scannen
es_es: Escanear
nl_nl: Scannen
tr_tr: Tara

# Page 665375060 - Property 2879900210
source: Posted Unit
de_de: Gebuchte Einheit
es_es: Unidad contabilizada
nl_nl: Geboekte eenheid
tr_tr: Gönderilmiş Birim

# Page 665375060 - Control 553059709 - Property 2879900210
source: Logistics
de_de: Logistik
es_es: Logística
nl_nl: Logistiek
tr_tr: Lojistik

# Page 665375060 - Control 3372178445 - Property 2879900210
source: Inbound Logistics
de_de: Eingangslogistik
es_es: Logística entrante
nl_nl: Inbound-logistiek
tr_tr: Gelen Lojistik

# Page 665375060 - Control 1473806014 - Property 2879900210
source: Outbound Logistics
de_de: Ausgehende Logistik
es_es: Logística saliente
nl_nl: Uitgaande logistiek
tr_tr: Giden Lojistik

# Page 665375060 - Control 1484878399 - Property 2879900210
source: Warehouse
de_de: Logistik
es_es: Almacén
nl_nl: Magazijn
tr_tr: Depo

# Page 665375060 - Control 3460957691 - Property 2879900210
source: Measurements
de_de: Messungen
es_es: Medidas
nl_nl: Afmetingen
tr_tr: Ölçümler

# Page 665375060 - Control 2283441530 - Property 2879900210
source: Content
de_de: Inhalt
es_es: Contenido
nl_nl: Inhoud
tr_tr: İçerik

# Page 665375060 - Control 403259402 - Property 2879900210
source: Sizes
de_de: Größen
es_es: Tamaños
nl_nl: Maten
tr_tr: Boyutlar

# Page 665375060 - Control 3677817563 - Property 2879900210
source: Lines
de_de: Zeilen
es_es: Líneas
nl_nl: Regels
tr_tr: Satırlar

# Page 665375060 - Action 4201773078 - Property 1295455071
source: Shows the unit log entries.
de_de: Zeigt die Protokolleinträge der Einheit an.
es_es: Muestra las entradas del registro de la unidad.
nl_nl: Toont de logboekregels van de logistieke eenheid.
tr_tr: Birim günlük kayıtlarını gösterir.

# Page 665375060 - Action 4201773078 - Property 2879900210
source: Entries
de_de: Posten
es_es: Movs.
nl_nl: Posten
tr_tr: Kayıtlar

# Page 665375060 - Action 1727331855 - Property 1295455071
source: Request tracking & delivery information.
de_de: Sendungsverfolgungs- und Lieferinformationen anfordern.
es_es: Solicitar información de seguimiento y entrega.
nl_nl: Vraag tracking- en leveringsinformatie op.
tr_tr: Takip ve teslimat bilgilerini iste.

# Page 665375060 - Action 1727331855 - Property 2879900210
source: Detailed Tracking Information
de_de: Detaillierte Sendungsverfolgungsinformationen
es_es: Información detallada de seguimiento
nl_nl: Gedetailleerde trackinginformatie
tr_tr: Ayrıntılı Takip Bilgileri

# Page 665375060 - Action 2847165967 - Property 2879900210
source: History
de_de: Historie
es_es: Historial
nl_nl: Geschiedenis
tr_tr: Geçmiş

# Page 665375060 - Action 1844781980 - Property 2879900210
source: Tracking
de_de: Nachverfolgung
es_es: Seguimiento
nl_nl: Tracering
tr_tr: Takip

# Page 1729444382 - Property 2879900210
source: Content
de_de: Inhalt
es_es: Contenido
nl_nl: Inhoud
tr_tr: İçerik

# Page 271876314 - Property 2879900210
source: Posted Unit Entries
de_de: Gebuchte Einheitseinträge
es_es: Entradas de unidad contabilizadas
nl_nl: Geboekte regels voor logistieke eenheden
tr_tr: Gönderilmiş Birim Kayıtları

# Page 688130155 - Property 2879900210
source: Posted Unit Line Links
de_de: Gebuchte Einheitszeilenverknüpfungen
es_es: Vínculos de líneas de unidad contabilizadas
nl_nl: Geboekte koppelingen van regels voor logistieke eenheden
tr_tr: Gönderilmiş Birim Satır Bağlantıları

# Page 688130155 - Action 4268418197 - Property 1295455071
source: Shows the card of the linked document.
de_de: Zeigt die Karte des verknüpften Dokuments an.
es_es: Muestra la ficha del documento vinculado.
nl_nl: Toont de kaart van het gekoppelde document.
tr_tr: Bağlı belgenin kartını gösterir.

# Page 688130155 - Action 4268418197 - Property 2879900210
source: Show Document
de_de: Beleg anzeigen
es_es: Mostrar documento
nl_nl: Document weergeven
tr_tr: Belgeyi Göster

# Page 688130155 - Action 583806334 - Property 1295455071
source: Shows the card of the linked logistic unit.
de_de: Zeigt die Karte der verknüpften Logistikeinheit an.
es_es: Muestra la ficha de la unidad logística vinculada.
nl_nl: Toont de kaart van de gekoppelde logistieke eenheid.
tr_tr: Bağlı lojistik ünitenin kartını gösterir.

# Page 688130155 - Action 583806334 - Property 2879900210
source: Show Logistic Unit
de_de: Logistikeinheit anzeigen
es_es: Mostrar unidad logística
nl_nl: Toon logistieke eenheid
tr_tr: Lojistik Ünitesini Göster

# Page 3786218930 - Property 2879900210
source: Posted Logistic Units
de_de: Gebuchte Logistikeinheiten
es_es: Unidades logísticas contabilizadas
nl_nl: Geboekte logistieke eenheden
tr_tr: Muhasebeleştirilmiş Lojistik Üniteleri

# Page 159492848 - Property 2879900210
source: Scan multiple
de_de: Mehrere scannen
es_es: Escanear múltiples
nl_nl: Meerdere scannen
tr_tr: Çoklu Tara

# Page 159492848 - Control 1380039298 - Property 1295455071
source: Specifies the content scanned to input.
de_de: Gibt den Inhalt an, der für die Eingabe gescannt wird.
es_es: Especifica el contenido escaneado en entrada.
nl_nl: Hiermee wordt de inhoud opgegeven die wordt gescand om in te voeren.
tr_tr: Giriş için taranan içeriği belirtir.

# Page 159492848 - Control 1380039298 - Property 2879900210
source: Scan
de_de: Scannen
es_es: Escanear
nl_nl: Scannen
tr_tr: Tara

# Page 159492848 - Control 472338107 - Property 2879900210
source: Scan Results
de_de: Scan-Ergebnisse
es_es: Resultados del escaneo
nl_nl: Scanresultaten
tr_tr: Tarama Sonuçları

# Page 2473438530 - Property 2879900210
source: TMA Scan Values Details
de_de: Details zu TMA-Scanwerten
es_es: Detalles de valores de escaneo TMA
nl_nl: Details van TMA-scanwaarden
tr_tr: TMA Tarama Değerleri Ayrıntıları

# Page 3206645905 - Property 2879900210
source: SSCC Card
de_de: SSCC-Karte
es_es: Ficha SSCC
nl_nl: SSCC-kaart
tr_tr: SSCC Kartı

# Page 3206645905 - Control 2318156966 - Property 2879900210
source: Label Information
de_de: Etiketteninformationen
es_es: Información de la etiqueta
nl_nl: Etiketinformatie
tr_tr: Etiket Bilgileri

# Page 3206645905 - Control 3471137671 - Property 2879900210
source: Identifiers
de_de: Artikelbarcodes
es_es: Identificadores
nl_nl: Identificaties
tr_tr: Tanımlayıcılar

# Page 3206645905 - Action 2588201939 - Property 1295455071
source: Record the necessary data in the SSCC field from linked logistic unit. This includes the unique serial shipping container code (SSCC) number, the date of manufacture or packing, the country of origin, the weight, and any other relevant information.
de_de: Tragen Sie die erforderlichen Daten aus der verknüpften Logistikeinheit in das SSCC-Feld ein. Dazu gehören die eindeutige SSCC-Nummer (Serial Shipping Container Code), das Herstell- oder Verpackungsdatum, das Ursprungsland, das Gewicht sowie alle weiteren relevanten Informationen.
es_es: Registre los datos necesarios en el campo SSCC procedentes de la unidad logística vinculada. Esto incluye el número del código único de contenedor de envío serial (SSCC), la fecha de fabricación o de embalaje, el país de origen, el peso y cualquier otra información relevante.
nl_nl: Registreer de benodigde gegevens in het SSCC-veld van de gekoppelde logistieke eenheid. Dit omvat het unieke Serial Shipping Container Code (SSCC)-nummer, de productiedatum of verpakkingsdatum, het land van herkomst, het gewicht en overige relevante informatie.
tr_tr: Bağlı lojistik üniteden SSCC alanına gerekli verileri kaydedin. Buna benzersiz seri taşıma konteyner kodu (SSCC) numarası, üretim veya ambalajlama tarihi, menşe ülkesi, ağırlık ve diğer ilgili bilgiler dahildir.

# Page 3206645905 - Action 2588201939 - Property 2879900210
source: Complete
de_de: Vollständig
es_es: Completo
nl_nl: Voltooien
tr_tr: Tamamla

# Page 3206645905 - Action 4131449011 - Property 1295455071
source: Print SSCC label
de_de: SSCC-Etikett drucken
es_es: Imprimir etiqueta SSCC
nl_nl: Druk SSCC-etiket af.
tr_tr: SSCC Etiketini Yazdır

# Page 3206645905 - Action 4131449011 - Property 2879900210
source: Print
de_de: Drucken
es_es: Imprimir
nl_nl: Afdrukken
tr_tr: Yazdır

# Page 1390427996 - Property 2879900210
source: Identifiers
de_de: Artikelbarcodes
es_es: Identificadores
nl_nl: Identificaties
tr_tr: Tanımlayıcılar

# Page 3264958556 - Property 2879900210
source: SSCC - Default Identifiers
de_de: SSCC - Standard-Identifikatoren
es_es: SSCC - Identificadores predeterminados
nl_nl: SSCC - Standaardidentificatoren
tr_tr: SSCC - Varsayılan Tanımlayıcılar

# Page 3413295856 - Property 2879900210
source: GS1 Application Identifiers
de_de: GS1-Anwendungskennzeichen
es_es: Identificadores de aplicación GS1
nl_nl: GS1-toepassingsidentificatoren
tr_tr: GS1 Uygulama Tanımlayıcıları

# Page 1624128835 - Property 2879900210
source: SSCC - Serial Shipping Container Codes
es_es: SSCC - Códigos seriales de contenedores de envío
tr_tr: SSCC - Seri Gönderi Konteyner Kodları

# Page 3874941547 - Property 2879900210
source: Trackingmore Air Tracking Detail
de_de: Trackingmore Air Tracking-Details
es_es: Detalle de seguimiento aéreo de Trackingmore
tr_tr: Trackingmore Hava Takip Ayrıntısı

# Page 3874941547 - Control 3628926982 - Property 1295455071
source: Specifies the actual date of event.
de_de: Gibt das tatsächliche Datum des Ereignisses an.
es_es: Especifica la fecha real del evento.
nl_nl: Geeft de werkelijke datum van de gebeurtenis.
tr_tr: Olayın gerçekleşme tarihini belirtir.

# Page 3874941547 - Control 3310733264 - Property 1295455071
source: Specifies the description of the event.
de_de: Gibt die Beschreibung des Ereignisses an.
es_es: Especifica la descripción del evento.
nl_nl: Geeft de omschrijving van de gebeurtenis.
tr_tr: Olayın açıklamasını belirtir.

# Page 3874941547 - Control 1818098565 - Property 1295455071
source: Specifies the flight number(s)
de_de: Gibt die Flugnummer(n) an
es_es: Especifica el/los número(s) de vuelo
nl_nl: Geeft het/de vluchtnummer(s)
tr_tr: Uçuş numarasını(larını) belirtir

# Page 3874941547 - Control 3599484998 - Property 1295455071
source: Specifies the pieces.
de_de: Gibt die Stückzahl an.
es_es: Especifica las piezas.
nl_nl: Geeft het aantal colli
tr_tr: Parça sayısını belirtir.

# Page 3874941547 - Control 2993320081 - Property 1295455071
source: Specifies the plan date of event.
de_de: Gibt das geplante Datum des Ereignisses an.
es_es: Especifica la fecha prevista del evento.
nl_nl: Geeft de geplande datum van de gebeurtenis.
tr_tr: Etkinliğin plan tarihini belirtir.

# Page 3874941547 - Control 2866414926 - Property 1295455071
source: Specifies the station.
de_de: Gibt die Station an.
es_es: Especifica la estación.
nl_nl: Geeft het station.
tr_tr: İstasyonu belirtir.

# Page 3874941547 - Control 513339096 - Property 1295455071
source: Specifies the status
de_de: Gibt den Status an
es_es: Especifica el estado
nl_nl: Geeft de status
tr_tr: Durumu belirtir

# Page 3874941547 - Control 4246736440 - Property 1295455071
source: Specifies the tracking number.
de_de: Gibt die Sendungsnummer an.
es_es: Especifica el número de seguimiento.
nl_nl: Geeft het volgnummer.
tr_tr: Takip numarasını belirtir.

# Page 3874941547 - Control 2854289444 - Property 1295455071
source: Specifies the weight.
de_de: Gibt das Gewicht an.
es_es: Especifica el peso.
nl_nl: Geeft het gewicht.
tr_tr: Ağırlığı belirtir.

# Page 3562667089 - Property 2879900210
source: Trackingmore Air Tracking
es_es: Seguimiento aéreo de Trackingmore
tr_tr: Trackingmore Hava Takibi

# Page 3562667089 - NamedType 2367821945
source: Delete %1 track number.
de_de: Löschen %1 Sendungsnummer.
es_es: Eliminar %1 número de seguimiento.
nl_nl: Verwijder %1 volgnummer.
tr_tr: Sil %1 takip numarasını.

# Page 3562667089 - Control 2135147648 - Property 1295455071
source: Specifies the Airline.
de_de: Gibt die Fluggesellschaft an.
es_es: Especifica la aerolínea.
nl_nl: Geeft de luchtvaartmaatschappij.
tr_tr: Havayolunu belirtir.

# Page 3562667089 - Control 1737814956 - Property 1295455071
source: Specifies the Airline Track Ur.
de_de: Gibt die Track-URL der Fluggesellschaft an.
es_es: Especifica la URL de seguimiento de la aerolínea.
nl_nl: Geeft de track-URL van de luchtvaartmaatschappij.
tr_tr: Havayolu Takip URL'sini belirtir.

# Page 3562667089 - Control 4121249889 - Property 1295455071
source: Specifies the Airline Url.
de_de: Gibt die URL der Fluggesellschaft an.
es_es: Especifica la URL de la aerolínea.
nl_nl: Geeft de URL van de luchtvaartmaatschappij.
tr_tr: Havayolu URL'sini belirtir.

# Page 3562667089 - Control 3040929904 - Property 1295455071
source: Specifies the Destination.
de_de: Gibt das Ziel an.
es_es: Especifica el destino.
nl_nl: Geeft de bestemming.
tr_tr: Varış noktasını belirtir.

# Page 3562667089 - Control 3091383294 - Property 1295455071
source: Specifies the Destination Arrival Time.
de_de: Gibt die Ankunftszeit am Bestimmungsort an.
es_es: Especifica la hora de llegada al destino.
nl_nl: Geeft de aankomsttijd op de bestemming.
tr_tr: Varış noktasına varış zamanını belirtir.

# Page 3562667089 - Control 3310733264 - Property 1295455071
source: Specifies the last event.
de_de: Gibt das letzte Ereignis an.
es_es: Especifica el último evento.
nl_nl: Geeft de laatste gebeurtenis.
tr_tr: Son olayı belirtir.

# Page 3562667089 - Control 1374061402 - Property 1295455071
source: Specifies the Flight Info.
de_de: Gibt die Fluginformationen an.
es_es: Especifica la información del vuelo.
nl_nl: Geeft de vluchtinformatie.
tr_tr: Uçuş bilgilerini belirtir.

# Page 3562667089 - Control 2588654952 - Property 1295455071
source: Specifies the Origin.
de_de: Gibt den Ursprung an.
es_es: Especifica el origen.
nl_nl: Geeft de oorsprong.
tr_tr: Kalkış noktasını belirtir.

# Page 3562667089 - Control 1848638399 - Property 1295455071
source: Specifies the Origin Departure Time.
de_de: Gibt die Abfahrtszeit des Ursprungs an.
es_es: Especifica la hora de salida del origen.
nl_nl: Geeft de vertrektijd van de herkomst op.
tr_tr: Kalkış noktasından ayrılış zamanını belirtir.

# Page 3562667089 - Control 3599484998 - Property 1295455071
source: Specifies the pieces.
de_de: Gibt die Stückzahl an.
es_es: Especifica las piezas.
nl_nl: Geeft het aantal colli
tr_tr: Parça sayısını belirtir.

# Page 3562667089 - Control 2945354029 - Property 1295455071
source: Specifies the Time Zone.
de_de: Gibt die Zeitzone an.
es_es: Especifica la zona horaria.
nl_nl: Geeft de tijdzone op.
tr_tr: Zaman dilimini belirtir.
