Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 3052035449 - Field 4200184881 - Property 2879900210
source: No.
de_de: Anz.
es_es: N.º
nl_nl: Nr.

# Table 3052035449 - Field 345314420 - Property 1295455071
source: Specifies the identifier or document number of the source record that yields this estimated unit.
de_de: Gibt die Kennung oder Dokumentnummer des Quelldatensatzes an, aus dem diese geschätzte Einheit entsteht.
es_es: Especifica el identificador o número de documento del registro origen que genera esta unidad estimada.
nl_nl: Geeft de identificatie of het documentnummer van het bronrecord op dat deze geschatte eenheid oplevert.
tr_tr: Bu tahmini birimi oluşturan kaynak kaydın kimlik veya belge numarasını belirtir.

# Table 3052035449 - Field 345314420 - Property 2879900210
source: Source ID
de_de: Herkunfts-ID
es_es: Id. origen
nl_nl: Bron-id
tr_tr: Kaynak Kimliği

# Table 3052035449 - Field 205345179 - Property 1295455071
source: Specifies a more detailed classification of the source record, refining the main Source Type.
de_de: Gibt eine detailliertere Klassifizierung des Quelldatensatzes an und verfeinert den Haupt-Quellentyp.
es_es: Especifica una clasificación más detallada del registro origen, refinando el Tipo De Origen principal.
nl_nl: Geeft een meer gedetailleerde classificatie van het bronrecord op, waarmee het hoofdbrontype wordt verfijnd.
tr_tr: Ana Kaynak Türünü daraltarak kaynak kaydının daha ayrıntılı sınıflandırmasını belirtir.

# Table 3052035449 - Field 205345179 - Property 2879900210
source: Source Subtype
de_de: Herkunftsunterart
es_es: Subtipo origen
nl_nl: Bronsubsoort
tr_tr: Kaynak Alt Türü

# Table 3052035449 - Field 1753214751 - Property 1295455071
source: Specifies the record type (e.g. sales, purchase) that triggers creation of this estimated unit.
de_de: Gibt den Datensatztyp an (z. B. Verkauf, Einkauf), der die Erstellung dieser geschätzten Einheit auslöst.
es_es: Especifica el tipo de registro (p. ej., venta, compra) que provoca la creación de esta unidad estimada.
nl_nl: Geeft het recordtype op (bijv. verkoop, aankoop) dat de aanmaak van deze geschatte eenheid veroorzaakt.
tr_tr: Bu tahmini birimin oluşturulmasına neden olan kayıt türünü (örn. satış, satın alma) belirtir.

# Table 3052035449 - Field 1753214751 - Property 2879900210
source: Source Type
de_de: Herkunftsart
es_es: Tipo origen
nl_nl: Type bron
tr_tr: Kaynak Türü

# Table 3052035449 - Field 354794055 - Property 1295455071
source: Specifies the logistic unit type code, such as pallet or box, predicted for this estimate.
de_de: Gibt den Typcode der logistischen Einheit an (z. B. Palette oder Karton), der für diese Schätzung angenommen wird.
es_es: Especifica el código de tipo de unidad logística previsto para esta estimación, como palé o caja.
nl_nl: Geeft de code van het logistieke eenheidstype op, zoals 'pallet' of 'doos', die voor deze schatting wordt verwacht.
tr_tr: Bu tahmin için öngörülen, palet veya kutu gibi lojistik birim türü kodunu belirtir.

# Table 3052035449 - Field 354794055 - Property 2879900210
source: Type Code
de_de: Typcode
es_es: Código De Tipo
tr_tr: Tür Kodu

# Table 3052035449 - Field 1099762570 - Property 1295455071
source: Specifies the descriptive name of the predicted logistic unit type, clarifying its nature.
de_de: Gibt die Bezeichnung des vorhergesagten Typs der logistischen Einheit an, die dessen Art erläutert.
es_es: Especifica el nombre descriptivo del tipo de unidad logística previsto, aclarando su naturaleza.
nl_nl: Geeft de beschrijvende naam van het voorspelde logistieke eenheidstype op, ter verduidelijking van de aard ervan.
tr_tr: Öngörülen lojistik birim türünün niteliğini açıklayan tanımlayıcı adını belirtir.

# Table 3052035449 - Field 1099762570 - Property 2879900210
source: Type Description
de_de: Typbeschreibung
es_es: Descripción Del Tipo
nl_nl: Typebeschrijving
tr_tr: Tür Açıklaması

# Table 3052035449 - Field 295175287 - Property 1295455071
source: Specifies the maximum recommended volume for items in this predicted logistic unit type.
de_de: Gibt das maximal empfohlene Volumen für Artikel in diesem vorhergesagten Typ der logistischen Einheit an.
es_es: Especifica el volumen máximo recomendado para los artículos en este tipo de unidad logística prevista.
nl_nl: Geeft het maximaal aanbevolen volume op voor artikelen in dit voorspelde logistieke eenheidstype.
tr_tr: Bu öngörülen lojistik birim türündeki maddeler için önerilen azami hacmi belirtir.

# Table 3052035449 - Field 295175287 - Property 2879900210
source: Volume Limit
de_de: Volumenbegrenzung
es_es: Límite De Volumen
nl_nl: Volumelimiet
tr_tr: Hacim Limiti

# Table 3052035449 - Field 834384007 - Property 1295455071
source: Specifies the maximum recommended weight the predicted unit type can safely accommodate.
de_de: Gibt das maximal empfohlene Gewicht an, das der vorhergesagte Einheitstyp sicher aufnehmen kann.
es_es: Especifica el peso máximo recomendado que el tipo de unidad previsto puede soportar de forma segura.
nl_nl: Geeft het maximaal aanbevolen gewicht op dat het voorspelde eenheidstype veilig kan dragen.
tr_tr: Bu öngörülen lojistik birim türünün güvenle taşıyabileceği önerilen azami ağırlığı belirtir.

# Table 3052035449 - Field 834384007 - Property 2879900210
source: Weight Limit
de_de: Gewichtsgrenze
es_es: Límite De Peso
nl_nl: Gewichtslimiet
tr_tr: Ağırlık Limiti

# Table 3052035449 - Field 747397048 - Property 1295455071
source: Specifies the total base volume occupied by line items in this estimated logistic unit.
de_de: Gibt das gesamte Basisvolumen an, das von den Positionen in dieser geschätzten logistischen Einheit belegt wird.
es_es: Especifica el volumen base total ocupado por las líneas de artículo en esta unidad logística estimada.
nl_nl: Geeft het totale basisvolume op dat door de artikelregels in deze geschatte logistieke eenheid wordt ingenomen.
tr_tr: Bu tahmini lojistik birimdeki satır öğelerinin işgal ettiği toplam temel hacmi belirtir.

# Table 3052035449 - Field 747397048 - Property 2879900210
source: Volume (Base)
de_de: Volumen (Basis)
es_es: Volumen (Base)
nl_nl: Volume (Basis)
tr_tr: Hacim (Temel)

# Table 3052035449 - Field 590998536 - Property 1295455071
source: Specifies the total base weight of all line items forming this estimated unit's content.
de_de: Gibt das gesamte Basisgewicht aller Positionen an, die den Inhalt dieser geschätzten Einheit bilden.
es_es: Especifica el peso base total de todas las líneas de artículo que forman el contenido de esta unidad estimada.
nl_nl: Geeft het totale basisgewicht op van alle artikelregels die de inhoud van deze geschatte eenheid vormen.
tr_tr: Bu tahmini lojistik birimin içeriğini oluşturan tüm satır öğelerinin toplam temel ağırlığını belirtir.

# Table 3052035449 - Field 590998536 - Property 2879900210
source: Weight (Base)
de_de: Gewicht (Basis)
es_es: Peso (Base)
nl_nl: Gewicht (Basis)
tr_tr: Ağırlık (Temel)

# Table 181867107 - Property 2879900210
source: Estimated Unit Line
de_de: Zeile der geschätzten Einheit
es_es: Línea De Unidad Estimada
nl_nl: Regel geschatte eenheid
tr_tr: Tahmini Birim Satırı

# Table 181867107 - Field 3461834954 - Property 1295455071
source: Specifies additional text or name to clarify the item or nested unit on this estimated line.
de_de: Gibt zusätzlichen Text oder Namen an, um den Artikel oder die verschachtelte Einheit in dieser geschätzten Zeile zu erläutern.
es_es: Especifica texto adicional o nombre para aclarar el artículo o la unidad anidada en esta línea estimada.
nl_nl: Geeft extra tekst of naam op ter verduidelijking van het artikel of de genestelde eenheid op deze geschatte regel.
tr_tr: Bu tahmini satırda öğeyi veya iç içe yer alan bir lojistik birimi açıklamak için ek metin veya ad belirtir.

# Table 181867107 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 181867107 - Field 3320823955 - Property 1295455071
source: Specifies a sequential index for this line within the estimated unit, ensuring unique identification.
de_de: Gibt einen fortlaufenden Index für diese Zeile innerhalb der geschätzten Einheit an und stellt eine eindeutige Identifikation sicher.
es_es: Especifica un índice secuencial para esta línea dentro de la unidad estimada, asegurando una identificación única.
nl_nl: Geeft een opeenvolgend indexnummer voor deze regel binnen de geschatte eenheid op, voor unieke identificatie.
tr_tr: Bu satır için tahmini birim içindeki ardışık bir indeks belirtir; benzersiz tanımlama sağlar.

# Table 181867107 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Lfd. Nr.
es_es: N.º de línea
nl_nl: Regelitemnr.
tr_tr: Satır No.

# Table 181867107 - Field 4200184881 - Property 1295455071
source: Specifies the item number or logistic unit number that this line uses for the estimation.
de_de: Gibt die Artikelnummer oder die Nummer der logistischen Einheit an, die diese Zeile für die Schätzung verwendet.
es_es: Especifica el número de artículo o el número de unidad logística que utiliza esta línea para la estimación.
nl_nl: Geeft het artikelnummer of het nummer van de logistieke eenheid op dat deze regel gebruikt voor de schatting.
tr_tr: Bu satırın tahmin için kullandığı ürün numarasını veya lojistik birim numarasını belirtir.

# Table 181867107 - Field 4200184881 - Property 2879900210
source: No.
de_de: Anz.
es_es: N.º
nl_nl: Nr.

# Table 181867107 - Field 2704404533 - Property 1295455071
source: Specifies how many units of the item or nested unit are included for the estimate.
de_de: Gibt an, wie viele Einheiten des Artikels oder der verschachtelten Einheit für die Schätzung enthalten sind.
es_es: Especifica cuántas unidades del artículo o de la unidad anidada se incluyen en la estimación.
nl_nl: Geeft aan hoeveel eenheden van het artikel of de genestelde eenheid zijn opgenomen in de schatting.
tr_tr: Tahmin için öğeden veya iç içe birimden kaç adet dahil edildiğini belirtir.

# Table 181867107 - Field 2704404533 - Property 2879900210
source: Quantity
de_de: Menge
es_es: Cantidad
nl_nl: Hoeveelheid
tr_tr: Miktar

# Table 181867107 - Field 345314420 - Property 1295455071
source: Specifies the document number or identifier used by the source process to generate this line.
de_de: Gibt die Dokumentnummer oder Kennung an, die vom Quellprozess zur Erstellung dieser Zeile verwendet wird.
es_es: Especifica el número de documento o identificador utilizado por el proceso origen para generar esta línea.
nl_nl: Geeft het documentnummer of de identificatie op die door het bronproces is gebruikt om deze regel te genereren.
tr_tr: Bu satırı oluşturmak için kaynak süreç tarafından kullanılan belge numarasını veya tanımlayıcıyı belirtir.

# Table 181867107 - Field 345314420 - Property 2879900210
source: Source ID
de_de: Herkunfts-ID
es_es: Id. origen
nl_nl: Bron-id
tr_tr: Kaynak Kimliği

# Table 181867107 - Field 205345179 - Property 1295455071
source: Specifies a further classification of the source record, refining the main Source Type value.
de_de: Gibt eine weitere Klassifizierung des Quelldatensatzes an und verfeinert den Hauptwert 'Quelltyp'.
es_es: Especifica una clasificación adicional del registro origen, refinando el valor principal de Tipo de Origen.
nl_nl: Geeft een nadere classificatie van het bronrecord op, ter verfijning van de hoofdwaarde Brontype.
tr_tr: Ana Kaynak Türü değerini daha da netleştirerek kaynak kaydın ek bir sınıflandırmasını belirtir.

# Table 181867107 - Field 205345179 - Property 2879900210
source: Source Subtype
de_de: Herkunftsunterart
es_es: Subtipo origen
nl_nl: Bronsubsoort
tr_tr: Kaynak Alt Türü

# Table 181867107 - Field 1753214751 - Property 1295455071
source: Specifies the main record category (e.g., sales or purchase) for creating this item estimate.
de_de: Gibt die Hauptkategorie des Datensatzes an (z. B. Verkauf oder Einkauf) für die Erstellung dieser Artikelschätzung.
es_es: Especifica la categoría principal del registro (p. ej., ventas o compras) para crear esta estimación de artículo.
nl_nl: Geeft de hoofdcategorie van het record op (bijv. verkoop of aankoop) voor het aanmaken van deze schatting van het artikel.
tr_tr: Bu ürün tahminini oluşturmak için ana kayıt kategorisini (ör. satış veya satın alma) belirtir.

# Table 181867107 - Field 1753214751 - Property 2879900210
source: Source Type
de_de: Herkunftsart
es_es: Tipo origen
nl_nl: Type bron
tr_tr: Kaynak Türü

# Table 181867107 - Field 1878130204 - Property 1295455071
source: Specifies whether this line references an Item or another logistic Unit for the estimate.
de_de: Gibt an, ob diese Zeile für die Schätzung auf einen Artikel oder auf eine andere logistische Einheit verweist.
es_es: Especifica si esta línea hace referencia a un artículo o a otra unidad logística para la estimación.
nl_nl: Geeft aan of deze regel voor de schatting verwijst naar een Artikel of naar een andere Logistieke Eenheid.
tr_tr: Bu satırın tahmin için bir Ürüne mi yoksa başka bir Lojistik Birime mi referans verdiğini belirtir.

# Table 181867107 - Field 1878130204 - Property 2879900210
source: Type
de_de: Typ
es_es: Tipo
nl_nl: Soort
tr_tr: Tür

# Table 181867107 - Field 2831813355 - Property 1295455071
source: Specifies the estimated unit's number to which this line belongs, linking it to the item or nested unit.
de_de: Gibt die Nummer der geschätzten Einheit an, zu der diese Zeile gehört, und verknüpft sie mit dem Artikel oder der verschachtelten Einheit.
es_es: Especifica el número de la unidad estimada a la que pertenece esta línea, vinculándola al artículo o a la unidad anidada.
nl_nl: Geeft het nummer van de geschatte eenheid op waartoe deze regel behoort, waarmee deze wordt gekoppeld aan het artikel of de genestelde eenheid.
tr_tr: Bu satırın ait olduğu tahmini lojistik birimin numarasını, öğe veya iç içe birimle ilişkilendirerek belirtir.

# Table 181867107 - Field 2831813355 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Table 181867107 - Field 2385270358 - Property 1295455071
source: Specifies the measurement unit (e.g. pieces, boxes) for the quantity on this estimated line.
de_de: Gibt die Maßeinheit (z. B. Stück, Kartons) für die Menge in dieser geschätzten Zeile an.
es_es: Especifica la unidad de medida (p. ej., piezas, cajas) para la cantidad en esta línea estimada.
nl_nl: Geeft de meeteenheid op (bijv. stuks, dozen) voor de hoeveelheid op deze geschatte regel.
tr_tr: Bu tahmini satırdaki miktar için ölçü birimini (ör. adet, kutu) belirtir.

# Table 181867107 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_de: Einheitencode
es_es: Cód. unidad medida
nl_nl: Code van de eenheid
tr_tr: Ölçü Birimi Kodu

# Table 181867107 - Field 3450651614 - Property 1295455071
source: Specifies the variant if the line refers to an item with multiple variations (e.g., color, size).
de_de: Gibt die Variante an, falls die Zeile auf einen Artikel mit mehreren Ausführungen verweist (z. B. Farbe, Größe).
es_es: Especifica la variante si la línea se refiere a un artículo con múltiples variaciones (p. ej., color, tamaño).
nl_nl: Geeft de variant op als de regel verwijst naar een artikel met meerdere varianten (bijv. kleur, maat).
tr_tr: Satırın birden fazla varyantı olan bir öğeye (örn. renk, beden) ait olması durumunda varyantı belirtir.

# Table 181867107 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode
es_es: Cód. variante
tr_tr: Varyant Kodu

# Table 181867107 - Field 3927750424 - Property 1295455071
source: Specifies the total volume (in base measure) for items or nested units included in this line.
de_de: Gibt das Gesamtvolumen (in Basiseinheit) für Artikel oder verschachtelte Einheiten an, die in dieser Zeile enthalten sind.
es_es: Especifica el volumen total (en medida base) de los artículos o unidades anidadas incluidos en esta línea.
nl_nl: Geeft het totale volume (in basiseenheid) op voor artikelen of genestelde eenheden die in deze regel zijn opgenomen.
tr_tr: Bu satıra dahil öğeler veya iç içe birimler için toplam hacmi (temel ölçü biriminde) belirtir.

# Table 181867107 - Field 3927750424 - Property 2879900210
source: Volume
de_de: Volumen
es_es: Volumen
tr_tr: Hacim

# Table 181867107 - Field 2116939240 - Property 1295455071
source: Specifies the total weight (in base measure) for items or nested units included in this line.
de_de: Gibt das Gesamtgewicht (in Basiseinheit) für Artikel oder verschachtelte Einheiten an, die in dieser Zeile enthalten sind.
es_es: Especifica el peso total (en medida base) de los artículos o unidades anidadas incluidos en esta línea.
nl_nl: Geeft het totale gewicht (in basiseenheid) op voor artikelen of genestelde eenheden die in deze regel zijn opgenomen.
tr_tr: Bu satıra dahil öğeler veya iç içe birimler için toplam ağırlığı (temel ölçü biriminde) belirtir.

# Table 181867107 - Field 2116939240 - Property 2879900210
source: Weight
de_de: Gewichtung
es_es: Peso
nl_nl: Gewicht
tr_tr: Ağırlık

# Table 3458012858 - Property 2879900210
source: Freight Class
de_de: Frachtklasse
es_es: Clase De Flete
nl_nl: Vrachtklasse
tr_tr: Navlun Sınıfı

# Table 3458012858 - Field 3004954119 - Property 1295455071
source: Specifies the code that uniquely identifies the freight class for transport and rating.
de_de: Gibt den Code an, der die Frachtklasse für Transport und Bewertung eindeutig identifiziert.
es_es: Especifica el código que identifica de forma única la clase de flete para transporte y tarificación.
nl_nl: Geeft de code op die de vrachtklasse uniek identificeert voor transport en tariefbepaling.
tr_tr: Taşıma ve ücretlendirme için navlun sınıfını benzersiz olarak tanımlayan kodu belirtir.

# Table 3458012858 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 3458012858 - Field 2790486453 - Property 1295455071
source: Specifies any additional remarks or guidance related to this freight class.
de_de: Gibt zusätzliche Anmerkungen oder Hinweise zu dieser Frachtklasse an.
es_es: Especifica observaciones o indicaciones adicionales relacionadas con esta clase de flete.
nl_nl: Specificeert eventuele aanvullende opmerkingen of richtlijnen met betrekking tot deze vrachtklasse.
tr_tr: Bu navlun sınıfına ilişkin ek açıklama veya yönergeleri belirtir.

# Table 3458012858 - Field 2790486453 - Property 2879900210
source: Comment
de_de: Kommentar
es_es: Comentario
nl_nl: Opmerking
tr_tr: Açıklama

# Table 3458012858 - Field 3461834954 - Property 1295455071
source: Specifies the name or details that clarify the nature of the freight class.
de_de: Gibt den Namen oder Details an, die die Art der Frachtklasse erläutern.
es_es: Especifica el nombre o detalles que aclaran la naturaleza de la clase de flete.
nl_nl: Specificeert de naam of details die de aard van de vrachtklasse verduidelijken.
tr_tr: Navlun sınıfının niteliğini açıklayan ad veya detayları belirtir.

# Table 3458012858 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 3458012858 - Field 2391944376 - Property 1295455071
source: Specifies the range of weight per cubic foot that qualifies for this freight class.
de_de: Gibt den Gewichtsbereich pro Kubikfuß an, der für diese Frachtklasse gilt.
es_es: Especifica el intervalo de peso por pie cúbico que corresponde a esta clase de flete.
nl_nl: Specificeert het bereik van het gewicht per kubieke voet dat in aanmerking komt voor deze vrachtklasse.
tr_tr: Bu navlun sınıfına giren, küp ayak başına düşen ağırlık aralığını belirtir.

# Table 3458012858 - Field 2391944376 - Property 2879900210
source: Weight Range Per Cubic Foot
de_de: Gewichtsbereich pro Kubikfuß
es_es: Rango de peso por pie cúbico
nl_nl: Gewichtsbereik Per Kubieke Voet
tr_tr: Küp Ayak Başına Ağırlık Aralığı

# Table 726786963 - Property 2879900210
source: Logistic Units Setup
de_de: Einrichtung der Logistikeinheiten
es_es: Configuración de unidades logísticas
nl_nl: Instellingen Logistieke Eenheden
tr_tr: Lojistik Birimleri Kurulumu

# Table 726786963 - NamedType 3309227904
source: Distanse Unit of Measure will be changed for all documents and posted entries. This can take a long time. Run?
de_de: Die Entfernungseinheit wird für alle Dokumente und gebuchten Einträge geändert. Dies kann lange dauern. Ausführen?
es_es: La unidad de medida de distancia se cambiará para todos los documentos y asientos publicados. Esto puede tardar mucho. ¿Ejecutar?
nl_nl: Afstandsmaateenheid wordt voor alle documenten en geboekte posten gewijzigd. Dit kan lang duren. Uitvoeren?
tr_tr: Mesafe ölçü birimi tüm belgeler ve deftere geçirilmiş kayıtlar için değiştirilecek. Bu uzun sürebilir. Çalıştırılsın mı?

# Table 726786963 - NamedType 1676608814
source: Volume in Base Unit of Measure will be changed for all documents and posted entries. This can take a long time. Run?
de_de: Das Volumen in der Basiseinheit wird für alle Dokumente und gebuchten Einträge geändert. Dies kann lange dauern. Ausführen?
es_es: El volumen en la unidad de medida base se cambiará para todos los documentos y asientos publicados. Esto puede tardar mucho. ¿Ejecutar?
nl_nl: Volume in basismaateenheid wordt voor alle documenten en geboekte posten gewijzigd. Dit kan lang duren. Uitvoeren?
tr_tr: Hacim (temel ölçü biriminde) tüm belgeler ve deftere geçirilmiş kayıtlar için değiştirilecek. Bu uzun sürebilir. Çalıştırılsın mı?

# Table 726786963 - NamedType 224549822
source: Gross and Net Weights in Base Unit of Measure will be changed for all documents and posted entries. This can take a long time. Run?
de_de: Brutto- und Nettogewichte in der Basiseinheit werden für alle Dokumente und gebuchten Einträge geändert. Dies kann lange dauern. Ausführen?
es_es: Los pesos bruto y neto en la unidad de medida base se cambiarán para todos los documentos y asientos publicados. Esto puede tardar mucho. ¿Ejecutar?
nl_nl: Bruto- en nettogewichten in basismaateenheid worden voor alle documenten en geboekte posten gewijzigd. Dit kan lang duren. Uitvoeren?
tr_tr: Brüt ve net ağırlıklar (temel ölçü biriminde) tüm belgeler ve deftere geçirilmiş kayıtlar için değiştirilecek. Bu uzun sürebilir. Çalıştırılsın mı?

# Table 726786963 - Field 2803791951 - Property 1295455071
source: Specifies the alternative distance unit if multiple distance metrics are needed for reporting.
de_de: Gibt die alternative Entfernungseinheit an, falls für Berichte mehrere Distanzmaße benötigt werden.
es_es: Especifica la unidad de distancia alternativa si se necesitan varias métricas de distancia para los informes.
nl_nl: Specificeert de alternatieve afstandsmaateenheid als meerdere afstandsmetingen voor rapportage nodig zijn.
tr_tr: Raporlama için birden fazla mesafe ölçüsü gerekiyorsa alternatif mesafe birimini belirtir.

# Table 726786963 - Field 2803791951 - Property 2879900210
source: Add. Reporting Distance Unit of Measure
de_de: Zusätzliche Entfernungseinheit für Berichte
es_es: Unidad de medida de distancia adicional para informes
nl_nl: Aanv. Rapportage Afstandsmaateenheid
tr_tr: Ek Raporlama Mesafe Ölçü Birimi

# Table 726786963 - Field 3888468637 - Property 1295455071
source: Specifies the alternative linear unit for reporting if second-length calculations are required.
de_de: Gibt die alternative Längeneinheit für Berichte an, falls Berechnungen mit einer zweiten Längeneinheit erforderlich sind.
es_es: Especifica la unidad lineal alternativa para informes si se requieren cálculos con una segunda medida de longitud.
nl_nl: Specificeert de alternatieve lengte-eenheid voor rapportage als berekeningen met een tweede lengte-eenheid vereist zijn.
tr_tr: İkinci uzunluk hesaplamaları gerektiğinde raporlama için alternatif doğrusal birimi belirtir.
