Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Page 2470436567 - Action 626497922 - Property 2879900210
source: Delete Tracking
de_de: Tracking löschen.
es_es: Eliminar seguimiento.
nl_nl: Verwijder tracking
tr_tr: Takibi Sil

# Page 2470436567 - Action 1260289186 - Property 1295455071
source: Update Tracking Number information from tracking system on Trackingmore.com
de_de: Trackingnummerinformationen aus dem Trackingsystem von Trackingmore.com aktualisieren.
es_es: Actualizar la información del número de seguimiento desde el sistema de seguimiento en Trackingmore.com.
nl_nl: Werk trackingnummerinformatie bij vanuit het trackingsysteem op Trackingmore.com
tr_tr: Takip numarası bilgilerini Trackingmore.com üzerindeki takip sisteminden günceller.

# Page 2470436567 - Action 1260289186 - Property 2879900210
source: Update Tracking
de_de: Tracking aktualisieren
es_es: Actualizar seguimiento
nl_nl: Tracking bijwerken
tr_tr: Takibi Güncelle

# Page 3602837932 - Property 2879900210
source: Logistic Unit Registration Actions
de_de: Aktionen zur Registrierung logistischer Einheiten
es_es: Acciones de registro de unidad logística
nl_nl: Acties voor registratie van logistieke eenheden
tr_tr: Lojistik Birim Kayıt İşlemleri

# Page 66694577 - Property 2879900210
source: Unit Application
de_de: Anwendung für Einheiten
es_es: Solicitud de unidad
nl_nl: Toepassing voor logistieke eenheid
tr_tr: Birim Uygulaması

# Page 1728788977 - Property 2879900210
source: Logistic Unit Build Rules
de_de: Regeln zum Aufbau logistischer Einheiten
es_es: Reglas de creación de unidades logísticas
nl_nl: Regels voor het samenstellen van logistieke eenheden
tr_tr: Lojistik Birim Oluşturma Kuralları

# Page 1728788977 - NamedType 1359875081
source: Volume/Cubage limit warning!\%1 exceeds the volume limit of "%2" , which is %3
de_de: Volumen-/Kubatur-Grenzwertwarnung!\%1 überschreitet das Volumenlimit von "%2" , welches %3 ist
es_es: Aviso de límite de volumen/cubaje!\%1 supera el límite de volumen de "%2" , que es %3
nl_nl: Volume/Cubage limiet waarschuwing!\%1 overschrijdt de volumelimiet van "%2" , welke %3 is
tr_tr: Hacim/Kubaj limit uyarısı!\%1 "%2" hacim limitini aşıyor , bu %3

# Page 1728788977 - NamedType 2619987945
source: Weight limit warning!\%1 exceeds the weight limit of "%2" , which is %3
de_de: Gewichtsgrenzwertwarnung!\%1 überschreitet das Gewichtslimit von "%2" , welches %3 ist
es_es: ¡Advertencia de límite de peso!\%1 supera el límite de peso de "%2" , que es %3
nl_nl: Gewichtslimiet waarschuwing!\%1 overschrijdt de gewichtslimiet van "%2" , welke %3 is
tr_tr: Ağırlık limit uyarısı!\%1 "%2" ağırlık limitini aşıyor , bu %3

# Page 1728788977 - Control 3405179925 - Property 2879900210
source: Logistic Units By Type
de_de: Logistische Einheiten nach Typ
es_es: Unidades logísticas por tipo
nl_nl: Logistieke eenheden per type
tr_tr: Türüne Göre Lojistik Birimler

# Page 852734371 - Property 1064389655
source: Logistic Unit
de_de: Logistikeinheit
es_es: Unidad Logística
nl_nl: Logistieke eenheid
tr_tr: Lojistik Birimi

# Page 852734371 - Property 247559172
source: is box, pallet or container; is a combination of: a logistics carrier, such as a pallet, which is uniquely identified worldwide by means of a Global Returnable Asset Identifier **(GRAI)**. and products uniquely identified worldwide using Global Trade Item Numbers **(GTIN’s)**.
de_de: ist eine Kiste, Palette oder ein Container; ist eine Kombination aus: einem logistischen Träger, wie z. B. einer Palette, die weltweit eindeutig mittels eines Global Returnable Asset Identifier **(GRAI)** identifiziert wird, und Produkten, die weltweit eindeutig mittels Global Trade Item Numbers **(GTINs)** identifiziert sind.
es_es: es caja, palé o contenedor; es una combinación de: un soporte logístico, como un palé, que está identificado de forma única a nivel mundial mediante un Identificador Global de Activos Retornables **(GRAI)**. y productos identificados de forma única a nivel mundial utilizando Números Globales de Artículos Comerciales **(GTIN’s)**.
nl_nl: is doos, pallet of container; is een combinatie van: een logistieke drager, zoals een pallet, die wereldwijd uniek wordt geïdentificeerd met een Global Returnable Asset Identifier **(GRAI)**. en producten die wereldwijd uniek worden geïdentificeerd met Global Trade Item Numbers **(GTIN’s)**.
tr_tr: kutu, palet veya konteynerdir; Global Returnable Asset Identifier **(GRAI)** ile dünya çapında benzersiz olarak tanımlanan bir lojistik taşıyıcı (ör. bir palet gibi) ile Global Trade Item Numbers **(GTIN’s)** kullanılarak dünya çapında benzersiz olarak tanımlanan ürünlerin bir kombinasyonudur.

# Page 852734371 - Property 2879900210
source: Logistic Unit
de_de: Logistikeinheit
es_es: Unidad Logística
nl_nl: Logistieke eenheid
tr_tr: Lojistik Birimi

# Page 852734371 - Control 1946412628 - Property 247559172
source: Serial Shipping Container Code can be used by companies to identify a logistic unit, which can be any combination of trade items packaged together for storage and/or transport purposes; for example, a case, pallet or parcel.
de_de: Der Serial Shipping Container Code kann von Unternehmen verwendet werden, um eine logistische Einheit zu identifizieren, die eine beliebige Kombination von Handelsartikeln darstellt, die zusammen für Lagerung und/oder Transport verpackt sind; zum Beispiel eine Kiste, Palette oder ein Paket.
es_es: El Código Serial de Contenedor de Envío puede ser usado por las empresas para identificar una unidad logística, que puede ser cualquier combinación de artículos comerciales embalados conjuntamente para fines de almacenamiento y/o transporte; por ejemplo, una caja, palé o paquete.
nl_nl: Serial Shipping Container Code kan door bedrijven worden gebruikt om een logistieke eenheid te identificeren, die een samenstelling kan zijn van handelsartikelen die verpakt zijn voor opslag en/of transport; bijvoorbeeld een kist, pallet of pakket.
tr_tr: Seri Gönderi Konteyner Kodu, depolama ve/veya taşıma amaçlı birlikte paketlenmiş ticari ürünlerin herhangi bir kombinasyonu olan bir lojistik birimi tanımlamak için şirketler tarafından kullanılabilir; örneğin kasa, palet veya koli.

# Page 852734371 - Control 1490422567 - Property 1295455071
source: Indicates the parent logistic unit. Indicates what the given logistic unit is folded into or is a component of.
de_de: Zeigt die übergeordnete logistische Einheit an. Gibt an, in welche logistische Einheit die gegebene Einheit eingebettet ist oder wovon sie ein Bestandteil ist.
es_es: Indica la unidad logística principal. Indica en qué se integra la unidad logística dada o de qué es componente.
nl_nl: Geeft de bovenliggende logistieke eenheid aan. Geeft aan waarin de betreffende logistieke eenheid is opgenomen of waarvan zij een onderdeel is.
tr_tr: Üst lojistik birimi gösterir. Verilen lojistik birimin dahil olduğu veya bileşeni olduğu birimi belirtir.

# Page 852734371 - Control 3600324581 - Property 1295455071
source: The "Logistic Unit Location Code" field indicates where the logistics unit is placed, clarifying whether it is available for use within the warehouse or located outside the company, such as with a customer.
de_de: Das Feld "Logistic Unit Location Code" gibt an, wo die logistische Einheit platziert ist, und klärt, ob sie im Lager zur Verfügung steht oder sich außerhalb des Unternehmens befindet, z. B. beim Kunden.
es_es: El campo "Logistic Unit Location Code" indica dónde se encuentra la unidad logística, aclarando si está disponible para su uso dentro del almacén o si está ubicada fuera de la empresa, como por ejemplo con un cliente.
nl_nl: Het veld "Logistic Unit Location Code" geeft aan waar de logistieke eenheid zich bevindt, en maakt duidelijk of deze binnen het magazijn beschikbaar is voor gebruik of buiten het bedrijf is geplaatst, bijvoorbeeld bij een klant.
tr_tr: "Logistic Unit Location Code" alanı, lojistik birimin nerede bulunduğunu gösterir; örneğin depo içinde kullanım için uygun mu yoksa müşteri gibi şirket dışında mı bulunduğunu belirtir.

# Page 852734371 - Control 3830253100 - Property 1064389655
source: Tracking Number
de_de: Sendungsverfolgungsnummer
es_es: Número de seguimiento
nl_nl: Trackingnummer
tr_tr: Takip Numarası

# Page 852734371 - Control 3830253100 - Property 247559172
source: A tracking number or ID is a unique identifier of a shipment or package. It is usually alphanumeric and contains information about the shipping carrier, destination, and origin. Tracking numbers can be used to track the status of a shipment, view estimated delivery dates and times, and verify delivery information.
de_de: Eine Sendungsnummer oder ID ist ein eindeutiger Identifikator einer Sendung oder eines Pakets. Sie ist meist alphanumerisch und enthält Informationen über den Versanddienstleister, Zielort und Herkunft. Sendungsnummern können verwendet werden, um den Status einer Sendung zu verfolgen, voraussichtliche Liefertermine und -zeiten anzuzeigen und Lieferinformationen zu überprüfen.
es_es: Un número o ID de seguimiento es un identificador único de un envío o paquete. Normalmente es alfanumérico y contiene información sobre la empresa de transporte, el destino y el origen. Los números de seguimiento pueden usarse para seguir el estado de un envío, ver las fechas y horas estimadas de entrega y verificar la información de entrega.
nl_nl: Een trackingnummer of ID is een unieke identificatiecode van een zending of pakket. Meestal is het alfanumeriek en bevat het informatie over de vervoerder, de bestemming en de herkomst. Trackingnummers kunnen worden gebruikt om de status van een zending te volgen, geschatte bezorgdata en -tijden te bekijken en afleverinformatie te verifiëren.
tr_tr: Takip numarası veya kimliği, bir gönderi veya paketin benzersiz tanımlayıcısıdır. Genellikle alfanümerik olup taşıyıcı, varış ve gönderi bilgilerini içerir. Takip numaraları gönderinin durumunu izlemek, tahmini teslim tarih ve saatlerini görüntülemek ve teslimat bilgilerini doğrulamak için kullanılabilir.

# Page 852734371 - Control 553059709 - Property 2879900210
source: Logistics
de_de: Logistik
es_es: Logística
nl_nl: Logistiek
tr_tr: Lojistik

# Page 852734371 - Control 3372178445 - Property 2879900210
source: Inbound Logistics
de_de: Eingangslogistik
es_es: Logística entrante
nl_nl: Inbound-logistiek
tr_tr: Gelen Lojistik

# Page 852734371 - Control 1473806014 - Property 2879900210
source: Outbound Logistics
de_de: Ausgehende Logistik
es_es: Logística saliente
nl_nl: Uitgaande logistiek
tr_tr: Giden Lojistik

# Page 852734371 - Control 1484878399 - Property 2879900210
source: Warehouse
de_de: Logistik
es_es: Almacén
nl_nl: Magazijn
tr_tr: Depo

# Page 852734371 - Control 3460957691 - Property 2879900210
source: Totals
de_de: Summen
es_es: Totales
nl_nl: Totalen
tr_tr: Toplamlar

# Page 852734371 - Control 2283441530 - Property 2879900210
source: Content
de_de: Inhalt
es_es: Contenido
nl_nl: Inhoud
tr_tr: İçerik

# Page 852734371 - Control 3971433691 - Property 2879900210
source: Totals
de_de: Summen
es_es: Totales
nl_nl: Totalen
tr_tr: Toplamlar

# Page 852734371 - Control 7409349 - Property 2879900210
source: Tracking
de_de: Nachverfolgung
es_es: Seguimiento
nl_nl: Tracering
tr_tr: Takip

# Page 852734371 - Control 2527851101 - Property 2879900210
source: Lines
de_de: Zeilen
es_es: Líneas
nl_nl: Regels
tr_tr: Satırlar

# Page 852734371 - Action 1152286264 - Property 1295455071
source: Archive Logistic Unit.
de_de: Logistische Einheit archivieren.
es_es: Archivar unidad logística.
nl_nl: Archiveer logistieke eenheid.
tr_tr: Lojistik Birimini Arşivle.

# Page 852734371 - Action 1152286264 - Property 2879900210
source: Archive Logistic Unit
de_de: Logistische Einheit archivieren
es_es: Archivar unidad logística
nl_nl: Logistieke eenheid archiveren
tr_tr: Lojistik Birimini Arşivle

# Page 852734371 - Action 548708336 - Property 1295455071
source: Crate new sscc and assign to the logistic unit.
de_de: Neue sscc erstellen und der logistischen Einheit zuweisen.
es_es: Crear nuevo SSCC y asignarlo a la unidad logística.
nl_nl: Maak nieuwe SSCC aan en wijs toe aan de logistieke eenheid.
tr_tr: Yeni sscc oluştur ve lojistik birime ata.

# Page 852734371 - Action 548708336 - Property 2879900210
source: Create SSCC
de_de: SSCC erstellen
es_es: Crear SSCC
nl_nl: SSCC aanmaken
tr_tr: SSCC Oluştur

# Page 852734371 - Action 4201773078 - Property 1295455071
source: Shows the log entries.
de_de: Zeigt die Protokolleinträge an.
es_es: Muestra las entradas de registro.
nl_nl: Toont de logboekvermeldingen.
tr_tr: Günlük kayıtlarını gösterir.

# Page 852734371 - Action 4201773078 - Property 2879900210
source: Entries
de_de: Posten
es_es: Movs.
nl_nl: Posten
tr_tr: Kayıtlar

# Page 852734371 - Action 3687007216 - Property 1295455071
source: Shows all units linked to this logistic unit.
de_de: Zeigt alle Einheiten an, die mit dieser logistischen Einheit verknüpft sind.
es_es: Muestra todas las unidades vinculadas a esta unidad logística.
nl_nl: Toont alle eenheden die aan deze logistieke eenheid zijn gekoppeld.
tr_tr: Bu lojistik birime bağlı tüm birimleri gösterir.

# Page 852734371 - Action 3687007216 - Property 2879900210
source: Load Details
de_de: Ladeinformationen
es_es: Detalles de la carga
nl_nl: Details laden
tr_tr: Yük Detayları

# Page 852734371 - Action 4113027088 - Property 1295455071
source: Post Purchase Documents by Logistic Unit.
de_de: Einkaufsdokumente nach logistischer Einheit buchen.
es_es: Contabilizar documentos de compra por unidad logística.
nl_nl: Boek inkoopdocumenten per logistieke eenheid.
tr_tr: Satın Alma Belgelerini Lojistik Birimine Göre Kaydet.

# Page 852734371 - Action 4113027088 - Property 2879900210
source: Post Purchase Documents by Logistic Unit
de_de: Einkaufsdokumente nach logistischer Einheit buchen
es_es: Contabilizar documentos de compra por unidad logística
nl_nl: Inkoopdocumenten per logistieke eenheid boeken
tr_tr: Satın Alma Belgelerini Lojistik Birimine Göre Kaydet

# Page 852734371 - Action 634653756 - Property 1295455071
source: Post Sale Documents by Logistic Unit.
de_de: Verkaufsdokumente nach logistischer Einheit buchen.
es_es: Contabilizar documentos de venta por unidad logística.
nl_nl: Boek verkoopdocumenten per logistieke eenheid.
tr_tr: Satış Belgelerini Lojistik Birimine Göre Kaydet.

# Page 852734371 - Action 634653756 - Property 2879900210
source: Post Sale Documents by Logistic Unit
de_de: Verkaufsdokumente nach logistischer Einheit buchen
es_es: Contabilizar documentos de venta por unidad logística
nl_nl: Verkoopdocumenten per logistieke eenheid boeken
tr_tr: Satış Belgelerini Lojistik Birimine Göre Kaydet

# Page 852734371 - Action 4131449011 - Property 1295455071
source: Print SSCC
de_de: SSCC drucken
es_es: Imprimir SSCC
nl_nl: SSCC afdrukken
tr_tr: SSCC Yazdır

# Page 852734371 - Action 4131449011 - Property 2879900210
source: Print SSCC label
de_de: SSCC-Etikett drucken
es_es: Imprimir etiqueta SSCC
nl_nl: Druk SSCC-etiket af.
tr_tr: SSCC Etiketini Yazdır

# Page 852734371 - Action 3632539963 - Property 1295455071
source: Request tracking & delivery information.
de_de: Sendungsverfolgungs- und Lieferinformationen anfordern.
es_es: Solicitar información de seguimiento y entrega.
nl_nl: Vraag tracking- en leveringsinformatie op.
tr_tr: Takip ve teslimat bilgilerini iste.

# Page 852734371 - Action 3632539963 - Property 2879900210
source: Update Tracking Information
de_de: Sendungsverfolgungsinformationen aktualisieren
es_es: Actualizar información de seguimiento
nl_nl: Trackinginformatie bijwerken
tr_tr: Takip Bilgilerini Güncelle

# Page 852734371 - Action 1727331855 - Property 1295455071
source: Request tracking & delivery information.
de_de: Sendungsverfolgungs- und Lieferinformationen anfordern.
es_es: Solicitar información de seguimiento y entrega.
nl_nl: Vraag tracking- en leveringsinformatie op.
tr_tr: Takip ve teslimat bilgilerini iste.

# Page 852734371 - Action 1727331855 - Property 2879900210
source: Detailed Tracking Information
de_de: Detaillierte Sendungsverfolgungsinformationen
es_es: Información detallada de seguimiento
nl_nl: Gedetailleerde trackinginformatie
tr_tr: Ayrıntılı Takip Bilgileri

# Page 852734371 - Action 1506462522 - Property 1295455071
source: Shows unit worksheet to register operations.
de_de: Zeigt das Arbeitsblatt der Einheit zur Erfassung von Vorgängen an.
es_es: Muestra la hoja de trabajo de unidad para registrar operaciones.
nl_nl: Toont het werkblad van de eenheid om bewerkingen te registreren.
tr_tr: İşlemleri kaydetmek için birim çalışma sayfasını gösterir.

# Page 852734371 - Action 1506462522 - Property 2879900210
source: Unit Worksheet
de_de: Arbeitsblatt für logistische Einheit
es_es: Hoja de trabajo de unidad
nl_nl: Werkblad logistieke eenheid
tr_tr: Birim Çalışma Sayfası

# Page 852734371 - Action 2847165967 - Property 2879900210
source: History
de_de: Historie
es_es: Historial
nl_nl: Geschiedenis
tr_tr: Geçmiş

# Page 852734371 - Action 877117012 - Property 2879900210
source: Home
de_de: Startseite
es_es: Inicio
nl_nl: Start
tr_tr: Ana Sayfa

# Page 852734371 - Action 1936242665 - Property 2879900210
source: Post Documents
de_de: Belege buchen
es_es: Publicar documentos
nl_nl: Documenten boeken
tr_tr: Belgeleri Yayımla

# Page 852734371 - Action 1002420131 - Property 2879900210
source: Print
de_de: Drucken
es_es: Imprimir
nl_nl: Afdrukken
tr_tr: Yazdır

# Page 852734371 - Action 1884432609 - Property 2879900210
source: Tracking
de_de: Nachverfolgung
es_es: Seguimiento
nl_nl: Tracering
tr_tr: Takip

# Page 2772252890 - Property 2879900210
source: Documents
de_de: Belege
es_es: Documentos
nl_nl: Documenten
tr_tr: Belgeler

# Page 2395918148 - Property 2879900210
source: Lines
de_de: Zeilen
es_es: Líneas
nl_nl: Regels
tr_tr: Satırlar

# Page 2395918148 - Action 1402615620 - Property 2879900210
source: &Line
de_de: Zei&le
es_es: &Línea
nl_nl: &Regel
tr_tr: &Satır

# Page 2395918148 - Action 335434440 - Property 1295455071
source: Application of one line of a logistic unit to another, reflecting the logical relationship of the source of the goods.
de_de: Anwendung einer Zeile einer logistischen Einheit auf eine andere, die die logische Beziehung zur Herkunft der Waren widerspiegelt.
es_es: Aplicación de una línea de una unidad logística a otra, reflejando la relación lógica del origen de las mercancías.
nl_nl: Toepassing van een regel van een logistieke eenheid op een andere, die de logische relatie met de bron van de goederen weerspiegelt.
tr_tr: Bir lojistik ünitesinin bir satırının, malların kaynağını gösteren mantıksal ilişkiyi yansıtmak üzere başka bir satıra uygulanması.

# Page 2395918148 - Action 335434440 - Property 2879900210
source: Application
de_de: Applikation
es_es: Liquidación
nl_nl: Vereffenen
tr_tr: Uygulama

# Page 2395918148 - Action 3106002577 - Property 2879900210
source: F&unctions
de_de: Fun&ktion
es_es: Funci&ones
nl_nl: F&uncties
tr_tr: İ&şlevler

# Page 1653404641 - Property 2879900210
source: Unit Entries
de_de: Einträge der logistischen Einheit
es_es: Registros de unidad
nl_nl: Boekingen logistieke eenheden
tr_tr: Ünite Kayıtları

# Page 3732461436 - Property 2879900210
source: Unit Line Links
de_de: Verknüpfungen der Einheitenzeilen
es_es: Vínculos de línea de unidad
nl_nl: Koppelingen regels logistieke eenheid
tr_tr: Ünite Satır Bağlantıları

# Page 3732461436 - Action 4268418197 - Property 1295455071
source: Shows the card of the linked document.
de_de: Zeigt die Karte des verknüpften Dokuments an.
es_es: Muestra la ficha del documento vinculado.
nl_nl: Toont de kaart van het gekoppelde document.
tr_tr: Bağlı belgenin kartını gösterir.

# Page 3732461436 - Action 4268418197 - Property 2879900210
source: Show Document
de_de: Beleg anzeigen
es_es: Mostrar documento
nl_nl: Document weergeven
tr_tr: Belgeyi Göster

# Page 3732461436 - Action 583806334 - Property 1295455071
source: Shows the card of the linked logistic unit.
de_de: Zeigt die Karte der verknüpften Logistikeinheit an.
es_es: Muestra la ficha de la unidad logística vinculada.
nl_nl: Toont de kaart van de gekoppelde logistieke eenheid.
tr_tr: Bağlı lojistik ünitenin kartını gösterir.

# Page 3732461436 - Action 583806334 - Property 2879900210
source: Show Logistic Unit
de_de: Logistikeinheit anzeigen
es_es: Mostrar unidad logística
nl_nl: Toon logistieke eenheid
tr_tr: Lojistik Ünitesini Göster

# Page 3775152572 - Property 2879900210
source: Logistic Units Select
de_de: Logistische Einheiten auswählen
es_es: Selección de unidades logísticas
nl_nl: Selecteer logistieke eenheden
tr_tr: Lojistik Üniteleri Seç

# Page 3775152572 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
de_de: Gibt den Wert des Felds „Beschreibung“ an.
es_es: Especifica el valor del campo Descripción.
nl_nl: Hiermee wordt de waarde van het veld Beschrijving opgegeven.
tr_tr: Açıklama alanının değerini belirtir.

# Page 3775152572 - Control 1818066410 - Property 1295455071
source: Specifies the value of the Gross Weight field.
de_de: Gibt den Wert des Felds Bruttogewicht an.
es_es: Especifica el valor del campo Peso bruto.
nl_nl: Geeft de waarde van het veld 'Brutogewicht' op.
tr_tr: Brüt Ağırlık alanının değerini belirtir.

# Page 3775152572 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
de_de: Gibt den Wert des Felds Nr. an.
es_es: Especifica el valor del campo N.º.
nl_nl: Geeft de waarde van het veld 'Nr.' op.
tr_tr: No. alanının değerini belirtir.

# Page 3775152572 - Control 2704404533 - Property 1295455071
source: Specifies the value of the Quantity field.
de_de: Gibt den Wert des Felds Menge an.
es_es: Especifica el valor del campo Cantidad.
nl_nl: Geeft de waarde van het veld 'Aantal' op.
tr_tr: Miktar alanının değerini belirtir.

# Page 3775152572 - Control 3179217921 - Property 1295455071
source: Specifies the value of the Quantity (Base) field.
de_de: Gibt den Wert des Felds Menge (Basis) an.
es_es: Especifica el valor del campo Cantidad (Base).
nl_nl: Geeft de waarde van het veld 'Aantal (Basis)' op.
tr_tr: Miktar (Temel) alanının değerini belirtir.

# Page 3775152572 - Control 1878130204 - Property 1295455071
source: Specifies the value of the Type field.
de_de: Gibt den Wert des Felds „Typ“ an.
es_es: Especifica el valor del campo Tipo.
nl_nl: Hiermee wordt de waarde opgegeven van het veld Type.
tr_tr: Tür alanının değerini belirtir.

# Page 3775152572 - Control 2831813355 - Property 1295455071
source: Specifies the value of the Unit No. field.
de_de: Gibt den Wert des Felds Einheiten-Nr. an.
es_es: Especifica el valor del campo N.º de unidad.
nl_nl: Geeft de waarde van het veld 'Eenheid nr.' op.
tr_tr: Ünite No. alanının değerini belirtir.

# Page 3775152572 - Control 2385270358 - Property 1295455071
source: Specifies the value of the Unit of Measure Code field.
de_de: Gibt den Wert des Felds Maßeinheitencode an.
es_es: Especifica el valor del campo Código de unidad de medida.
nl_nl: Geeft de waarde van het veld 'Maateenheidscode' op.
tr_tr: Ölçü Birimi Kodu alanının değerini belirtir.

# Page 3775152572 - Control 3405179925 - Property 1295455071
source: Specifies the value of the Unit Type Code field.
de_de: Gibt den Wert des Felds Einheitstypcode an.
es_es: Especifica el valor del campo Código de tipo de unidad.
nl_nl: Geeft de waarde van het veld 'Eenheidstypecode' op.
tr_tr: Ünite Türü Kodu alanının değerini belirtir.

# Page 3775152572 - Control 3450651614 - Property 1295455071
source: Specifies the value of the Variant Code field.
de_de: Gibt den Wert des Felds Variantencode an.
es_es: Especifica el valor del campo Código de variante.
nl_nl: Geeft de waarde van het veld 'Variantcode' op.
tr_tr: Varyant Kodu alanının değerini belirtir.
