Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Codeunit 3384436295 - NamedType 4174266385
source: If a document line is linked to a logistic unit, the posting must be done by that logistic unit. Document: %1, Line: %2
de_de: Wenn eine Dokumentzeile mit einer Logistikeinheit verknüpft ist, muss die Buchung durch diese Logistikeinheit erfolgen. Dokument: %1, Zeile: %2
es_es: Si una línea de documento está vinculada a una unidad logística, la contabilización debe realizarse por esa unidad logística. Documento: %1, Línea: %2
nl_nl: Als een documentregel is gekoppeld aan een logistieke eenheid, moet de boeking via die logistieke eenheid plaatsvinden. Document: %1, Regel: %2
tr_tr: Eğer bir belge satırı bir lojistik birime bağlıysa, yayınlama o lojistik birim tarafından yapılmalıdır. Belge: %1, Satır: %2

# Codeunit 3384436295 - NamedType 809446089
source: Unit %1 contains lines from several source documents. Only selected ones will de posted. In this case, It is better to post from logistic unit card. Continue?
de_de: Die Einheit %1 enthält Zeilen aus mehreren Quelldokumenten. Es werden nur die ausgewählten Zeilen gebucht. In diesem Fall ist es besser, von der Karte der Logistikeinheit aus zu buchen. Fortfahren?
es_es: La unidad %1 contiene líneas de varios documentos origen. Solo se publicarán las seleccionadas. En este caso, es mejor publicar desde la tarjeta de la unidad logística. ¿Continuar?
nl_nl: Eenheid %1 bevat regels uit meerdere brondocumenten. Alleen de geselecteerde zullen worden geboekt. In dat geval is het beter om te boeken vanaf de kaart van de logistieke eenheid. Doorgaan?
tr_tr: Birim %1, birden fazla kaynak belgeden satırlar içeriyor. Sadece seçilen satırlar yayımlanacak. Bu durumda lojistik birim kartından yayımlamak daha uygundur. Devam edilsin mi?

# Page 3514390710 - Property 2879900210
source: Add Logistic Unit Sub
de_de: Unter-Logistikeinheit Hinzufügen
es_es: Agregar subunidad logística
nl_nl: Voeg Sub-logistieke Eenheid Toe
tr_tr: Alt Lojistik Birimi Ekle

# Page 1601300859 - Property 2879900210
source: Add Logistic Unit Sub
de_de: Unter-Logistikeinheit Hinzufügen
es_es: Agregar subunidad logística
nl_nl: Voeg Sub-logistieke Eenheid Toe
tr_tr: Alt Lojistik Birimi Ekle

# Page 1601300859 - Control 2494476128 - Property 2879900210
source: Document Line Qty.
de_de: Belegzeilenmenge.
es_es: Cantidad de la línea del documento
nl_nl: Documentregel Aantal.
tr_tr: Belge Satır Miktarı

# Page 1601300859 - Control 2704404533 - Property 1295455071
source: Specify the quantity available for assignment to a logistics unit. The value is calculated as the document line quantity - posted quantity - the distributed quantity among other logistic units. Detailing shows the links of distribution with other logistics units.
de_de: Geben Sie die Menge an, die der Zuweisung zu einer Logistikeinheit zur Verfügung steht. Der Wert wird berechnet als Menge der Belegzeile - gebuchte Menge - die auf andere Logistikeinheiten verteilte Menge. Die Detailansicht zeigt die Verknüpfungen der Verteilung mit anderen Logistikeinheiten.
es_es: Especifique la cantidad disponible para asignar a una unidad logística. El valor se calcula como la cantidad de la línea del documento menos la cantidad contabilizada menos la cantidad distribuida entre otras unidades logísticas. El detalle muestra los vínculos de distribución con otras unidades logísticas.
nl_nl: Geef de hoeveelheid op die beschikbaar is voor toewijzing aan een logistieke eenheid. De waarde wordt berekend als de hoeveelheid van de documentregel - de geboekte hoeveelheid - de verdeelde hoeveelheid over andere logistieke eenheden. Details toont de distributiekoppelingen met andere logistieke eenheden.
tr_tr: Lojistik birime atanabilecek miktarı belirtin. Değer, belge satırı miktarı - yayımlanan miktar - diğer lojistik birimler arasında dağıtılan miktar olarak hesaplanır. Ayrıntılar, diğer lojistik birimlerle yapılan dağıtım bağlantılarını gösterir.

# Page 1601300859 - Control 2704404533 - Property 2879900210
source: Available Qty.
de_de: Verfügbare Menge
es_es: Cant. disponible
nl_nl: Beschikbare hoeveelheid
tr_tr: Kullanılabilir Miktar

# Page 1601300859 - Control 3817315755 - Property 1295455071
source: Specifies the total volume of the selected lines.
de_de: Gibt das Gesamtvolumen der ausgewählten Zeilen an.
es_es: Especifica el volumen total de las líneas seleccionadas.
nl_nl: Geeft het totale volume van de geselecteerde regels weer.
tr_tr: Seçilen satırların toplam hacmini belirtir.

# Page 1601300859 - Control 3817315755 - Property 2879900210
source: Total Volume
de_de: Gesamtvolumen
es_es: Volumen total
nl_nl: Totaalvolume
tr_tr: Toplam Hacim

# Page 1601300859 - Control 2660091275 - Property 1295455071
source: Specifies the total weight of ther selected lines.
de_de: Gibt das Gesamtgewicht der ausgewählten Zeilen an.
es_es: Especifica el peso total de las líneas seleccionadas.
nl_nl: Geeft het totale gewicht van de geselecteerde regels weer.
tr_tr: Seçilen satırların toplam ağırlığını belirtir.

# Page 1601300859 - Control 2660091275 - Property 2879900210
source: Total Weight
de_de: Gesamtgewicht
es_es: Peso total
nl_nl: Totaal gewicht
tr_tr: Toplam Ağırlık

# Page 1601300859 - Action 2526831551 - Property 1295455071
source: Delete all links to the logistic units.
de_de: Alle Verknüpfungen zu den Logistikeinheiten löschen.
es_es: Eliminar todos los vínculos con las unidades logísticas.
nl_nl: Verwijder alle koppelingen met de logistieke eenheden.
tr_tr: Lojistik birimlere ait tüm bağlantıları sil.

# Page 1601300859 - Action 2526831551 - Property 2879900210
source: Delete Links
de_de: Verknüpfungen Löschen
es_es: Eliminar vínculos
nl_nl: Koppelingen Verwijderen
tr_tr: Bağlantıları Sil

# Page 1601300859 - Action 4227219492 - Property 1295455071
source: Automatic completion of the "Selected Quantity" field for all rows.
de_de: Automatische Vervollständigung des Feldes "Ausgewählte Menge" für alle Zeilen.
es_es: Completado automático del campo "Cantidad seleccionada" para todas las filas.
nl_nl: Automatische invulling van het veld "Geselecteerde Hoeveelheid" voor alle rijen.
tr_tr: Tüm satırlardaki "Seçilen Miktar" alanının otomatik doldurulması.

# Page 1601300859 - Action 4227219492 - Property 2879900210
source: Set Selected Quantity
de_de: Ausgewählte Menge Festlegen
es_es: Establecer cantidad seleccionada
nl_nl: Stel Geselecteerde Hoeveelheid In
tr_tr: Seçilen Miktarı Ayarla

# Page 1601300859 - Action 523329709 - Property 1295455071
source: Set the "Selected Quantity" field to zero for all lines.
de_de: Das Feld "Ausgewählte Menge" für alle Zeilen auf Null setzen.
es_es: Establecer el campo "Cantidad seleccionada" a cero para todas las líneas.
nl_nl: Stel het veld "Geselecteerde Hoeveelheid" voor alle regels in op nul.
tr_tr: Tüm satırlardaki "Seçilen Miktar" alanını sıfırla.

# Page 1601300859 - Action 523329709 - Property 2879900210
source: Clear Selected Quantity
de_de: Ausgewählte Menge Löschen
es_es: Borrar cantidad seleccionada
nl_nl: Wis Geselecteerde Hoeveelheid
tr_tr: Seçilen Miktarı Temizle

# Page 2932907816 - Property 2879900210
source: Add to Logistic Unit. Wizard
de_de: Zur Logistikeinheit Hinzufügen. Assistent
es_es: Agregar a la unidad logística. Asistente
nl_nl: Toevoegen aan Logistieke Eenheid. Wizard
tr_tr: Lojistik Birime Ekle. Sihirbaz

# Page 2932907816 - NamedType 592515996
source: Cargo parameters:
de_de: Frachtparameter:
es_es: Parámetros de carga:
nl_nl: Ladingparameters:
tr_tr: Yük parametreleri:

# Page 2932907816 - Control 2410717213 - Property 1295455071
source: Wizard's last step
de_de: Letzter Schritt Des Assistenten
es_es: Último paso del asistente
nl_nl: Laatste stap van de Wizard
tr_tr: Sihirbazın son adımı

# Page 2932907816 - Control 835445408 - Property 1295455071
source: Wizard's step
de_de: Schritt Des Assistenten
es_es: Paso del asistente
nl_nl: Stap van de Wizard
tr_tr: Sihirbazın adımı

# Page 2932907816 - Control 3559045584 - Property 2879900210
source: Done!
de_de: Fertig!
es_es: ¡Hecho!
nl_nl: Klaar!
tr_tr: Tamamlandı!

# Page 2932907816 - Control 1659670949 - Property 1295455071
source: Specifies the changed logistic unit.
de_de: Gibt die geänderte Logistikeinheit an.
es_es: Especifica la unidad logística modificada.
nl_nl: Geeft de gewijzigde logistieke eenheid op.
tr_tr: Değiştirilen lojistik birimini belirtir.

# Page 2932907816 - Control 1659670949 - Property 2879900210
source: Logistic Unit
de_de: Logistikeinheit
es_es: Unidad Logística
nl_nl: Logistieke eenheid
tr_tr: Lojistik Birimi

# Page 2932907816 - Control 3882300021 - Property 1968111052
source: Document lines were added. Click Finish to close the wizard.
de_de: Belegzeilen wurden hinzugefügt. Klicken Sie auf 'Fertigstellen', um den Assistenten zu schließen.
es_es: Se han agregado líneas de documento. Haga clic en Finalizar para cerrar el asistente.
nl_nl: Documentregels zijn toegevoegd. Klik op Voltooien om de wizard te sluiten.
tr_tr: Belge satırları eklendi. Sihirbazı kapatmak için Bitir'e tıklayın.

# Page 2932907816 - Control 1114601510 - Property 2879900210
source: Selected Document Lines
de_de: Ausgewählte Belegzeilen
es_es: Líneas de documento seleccionadas
nl_nl: Geselecteerde documentregels
tr_tr: Seçilen Belge Satırları

# Page 2932907816 - Control 3800514526 - Property 2879900210
source: Step 1/2. Select lines by filling out the "Selected Quantity" field. Change the "Selected Quantity" field if you need to perform a partial load into the logistic unit.
de_de: Schritt 1/2. Wählen Sie Zeilen aus, indem Sie das Feld "Ausgewählte Menge" ausfüllen. Ändern Sie das Feld "Ausgewählte Menge", wenn Sie eine Teilladung in die Logistikeinheit durchführen müssen.
es_es: Paso 1/2. Seleccione las líneas rellenando el campo "Cantidad seleccionada". Cambie el campo "Cantidad seleccionada" si necesita realizar una carga parcial en la unidad logística.
nl_nl: Stap 1/2. Selecteer regels door het veld "Geselecteerde hoeveelheid" in te vullen. Pas het veld "Geselecteerde hoeveelheid" aan als u een gedeeltelijke lading in de logistieke eenheid wilt uitvoeren.
tr_tr: Adım 1/2. "Seçilen Miktar" alanını doldurarak satırları seçin. Lojistik birime kısmi yükleme yapmanız gerekiyorsa "Seçilen Miktar" alanını değiştirin.

# Page 2932907816 - Control 299022368 - Property 1968111052
source: Select the lines. Change the "Selected Quantity"
de_de: Wählen Sie die Zeilen aus. Ändern Sie das Feld "Ausgewählte Menge".
es_es: Seleccione las líneas. Cambie la "Cantidad seleccionada"
nl_nl: Selecteer de regels. Wijzig de "Geselecteerde hoeveelheid"
tr_tr: Satırları seçin. "Seçilen Miktar" alanını değiştirin.

# Page 2932907816 - Control 2642869315 - Property 2879900210
source: Step 2/2. Select the logistic unit and click "Add".
de_de: Schritt 2/2. Wählen Sie die Logistikeinheit und klicken Sie auf "Hinzufügen".
es_es: Paso 2/2. Seleccione la unidad logística y haga clic en "Añadir".
nl_nl: Stap 2/2. Selecteer de logistieke eenheid en klik op "Toevoegen".
tr_tr: Adım 2/2. Lojistik birimi seçin ve "Ekle"ye tıklayın.

# Page 2932907816 - Control 3445498610 - Property 1968111052
source: Select the logistic unit and click "Add".
de_de: Wählen Sie die Logistikeinheit und klicken Sie auf "Hinzufügen".
es_es: Seleccione la unidad logística y haga clic en "Añadir".
nl_nl: Selecteer de logistieke eenheid en klik op "Toevoegen".
tr_tr: Lojistik birimi seçin ve "Ekle"ye tıklayın.

# Page 2932907816 - Control 3832451392 - Property 2879900210
source: Available Logistic Units
de_de: Verfügbare Logistikeinheiten
es_es: Unidades logísticas disponibles
nl_nl: Beschikbare logistieke eenheden
tr_tr: Mevcut Lojistik Birimleri

# Page 2932907816 - Control 1011752617 - Property 1295455071
source: Specifies the unit no of the logistic unit.
de_de: Gibt die Nummer der Logistikeinheit an.
es_es: Especifica el número de la unidad logística.
nl_nl: Geeft het eenheidsnummer van de logistieke eenheid op.
tr_tr: Lojistik birimin birim numarasını belirtir.

# Page 2932907816 - Control 1011752617 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Page 2932907816 - Control 1760939791 - Property 2879900210
source: Add Logistic Unit Type
de_de: Logistikeinheitstyp hinzufügen
es_es: Añadir tipo de unidad logística
nl_nl: Logistieke eenheidstype toevoegen
tr_tr: Lojistik Birim Türü Ekle

# Page 2932907816 - Action 2438272767 - Property 1295455071
source: Return to the previous step of the wizard.
de_de: Zum vorherigen Schritt des Assistenten zurückkehren.
es_es: Volver al paso anterior del asistente.
nl_nl: Ga terug naar de vorige stap van de wizard.
tr_tr: Sihirbazın önceki adımına dön.

# Page 2932907816 - Action 2438272767 - Property 2879900210
source: Back
de_de: Rückwärts
es_es: Atrás
nl_nl: Achterwaarts
tr_tr: Geri

# Page 2932907816 - Action 324236862 - Property 1295455071
source: Go to next step of the wizard.
de_de: Zum nächsten Schritt des Assistenten wechseln.
es_es: Ir al siguiente paso del asistente.
nl_nl: Ga naar de volgende stap van de wizard.
tr_tr: Sihirbazın sonraki adımına git.

# Page 2932907816 - Action 324236862 - Property 2879900210
source: Add
de_de: Hinzufügen
es_es: Agregar
nl_nl: Toevoegen
tr_tr: Ekle

# Page 2932907816 - Action 3259912055 - Property 1295455071
source: Close the wizard.
de_de: Schließen Sie den Assistenten.
es_es: Cierra el asistente.
nl_nl: De wizard sluiten.
tr_tr: Sihirbazı kapat.

# Page 2932907816 - Action 3259912055 - Property 2879900210
source: Finish
de_de: Beenden
es_es: Terminar
nl_nl: Voltooien
tr_tr: Tamamla

# Page 2932907816 - Action 914282563 - Property 1295455071
source: Go to next step of the wizard.
de_de: Zum nächsten Schritt des Assistenten wechseln.
es_es: Ir al siguiente paso del asistente.
nl_nl: Ga naar de volgende stap van de wizard.
tr_tr: Sihirbazın sonraki adımına git.

# Page 2932907816 - Action 914282563 - Property 2879900210
source: Next
de_de: Nächst.
es_es: Siguiente
nl_nl: Volgende
tr_tr: İleri

# Page 455819760 - Property 2879900210
source: Aftership Checkpoints
es_es: Puntos de control de Aftership
nl_nl: Aftership-controlepunten
tr_tr: Aftership Kontrol Noktaları

# Page 455819760 - Control 3159715775 - Property 2879900210
source: Carrier
de_de: Frachtführer
es_es: Transportista
nl_nl: Vervoerder
tr_tr: Taşıyıcı

# Page 455819760 - Control 2496391106 - Property 2879900210
source: Substatus
de_de: Unterstatus
es_es: Subestado
tr_tr: Alt Durum

# Page 455819760 - Control 2801749846 - Property 2879900210
source: Status
es_es: Estado

# Page 757412909 - Property 2879900210
source: Aftership.com Couriers
de_de: Aftership.com-Kuriere
es_es: Transportistas de Aftership.com
nl_nl: Aftership.com-koeriers
tr_tr: Aftership.com Kuryeleri

# Page 757412909 - Action 3896652366 - Property 1295455071
source: Get list of the active couriers set up on Aftership.com
de_de: Liste der aktiven Kuriere abrufen, die auf Aftership.com eingerichtet sind.
es_es: Obtener la lista de transportistas activos configurados en Aftership.com
nl_nl: Haal de lijst op met actieve koeriers die op Aftership.com zijn ingesteld
tr_tr: Aftership.com'da yapılandırılmış etkin kuryelerin listesini alır

# Page 757412909 - Action 3896652366 - Property 2879900210
source: Show Active Couriers
de_de: Aktive Kuriere anzeigen
es_es: Mostrar transportistas activos
nl_nl: Actieve koeriers weergeven
tr_tr: Etkin Kuryeleri Göster

# Page 757412909 - Action 1060065657 - Property 1295455071
source: Reload Couriers from Aftership.com
de_de: Kuriere von Aftership.com neu laden
es_es: Recargar transportistas desde Aftership.com
nl_nl: Koeriers opnieuw laden van Aftership.com
tr_tr: Aftership.com'dan Kuryeleri Yeniden Yükle

# Page 757412909 - Action 1060065657 - Property 2879900210
source: Reload All Couriers
de_de: Alle Kuriere neu laden
es_es: Recargar todos los transportistas
nl_nl: Alle koeriers opnieuw laden
tr_tr: Tüm Kuryeleri Yeniden Yükle

# Page 757412909 - Action 2250399265 - Property 1295455071
source: Create new Shipping Agent by the Aftership courier
de_de: Neuen Versanddienstleister für den Aftership-Kurier erstellen.
es_es: Crear un nuevo agente de envío a partir del transportista de Aftership.com
nl_nl: Nieuwe verzendagent aanmaken op basis van Aftership-koerier
tr_tr: Aftership kuryesinden yeni Nakliye Acentesi oluştur

# Page 757412909 - Action 2250399265 - Property 2879900210
source: Create Shipping Agent
de_de: Versanddienstleister erstellen
es_es: Crear agente de envío
nl_nl: Verzendagent aanmaken
tr_tr: Nakliye Acentesi Oluştur

# Page 2330316195 - Property 2879900210
source: Aftership.com Integration
es_es: Integración de Aftership.com
nl_nl: Aftership.com-integratie
tr_tr: Aftership.com Entegrasyonu

# Page 2330316195 - NamedType 868836993
source: Define AfterShip API Key.
de_de: AfterShip-API-Schlüssel festlegen.
es_es: Defina la clave API de AfterShip.
nl_nl: Stel de AfterShip API-sleutel in.
tr_tr: AfterShip API Anahtarını tanımlayın.

# Page 2330316195 - NamedType 1029863760
source: AfterShip.com is a paid external service.
de_de: AfterShip.com ist ein kostenpflichtiger externer Dienst.
es_es: AfterShip.com es un servicio externo de pago.
nl_nl: AfterShip.com is een betaalde externe dienst.
tr_tr: AfterShip.com ücretli bir dış hizmettir.

# Page 2330316195 - NamedType 4183016634
source: AfterShip's global shipping API, allows companies to scale and adapt to an ongoing and post retail environment. The multi-carrier tracking solution. Afteship support more 700 carriers worldwide.
de_de: Die globale Versand-API von AfterShip ermöglicht Unternehmen, in einem dynamischen Einzelhandelsumfeld zu skalieren und sich anzupassen. Die Multi-Carrier-Tracking-Lösung unterstützt weltweit mehr als 700 Carrier.
es_es: La API global de envíos de AfterShip permite a las empresas escalar y adaptarse a un entorno minorista en curso y posterior. Solución de seguimiento multitransportista. AfterShip admite más de 700 transportistas en todo el mundo.
nl_nl: De wereldwijde verzend-API van AfterShip stelt bedrijven in staat te schalen en zich aan te passen aan het huidige en het post-retailklimaat. De multi-carrier trackingoplossing. AfterShip ondersteunt meer dan 700 vervoerders wereldwijd.
tr_tr: AfterShip'in küresel gönderi API'si, şirketlerin devam eden ve perakende sonrası ortama uyum sağlamasına ve ölçeklenmesine olanak tanır. Çoklu taşıyıcı takip çözümüdür. AfterShip dünya genelinde 700'den fazla taşıyıcıyı destekler.

# Page 2330316195 - NamedType 1062524463
source: and receive the API key.
de_de: und erhalten den API-Schlüssel.
es_es: y obtenga la clave API.
nl_nl: en ontvang de API-sleutel.
tr_tr: ve API anahtarını alın.

# Page 2330316195 - NamedType 3587271896
source: To set up the integration, you need to register at Aftership.com
de_de: Um die Integration einzurichten, müssen Sie sich bei Aftership.com registrieren
es_es: Para configurar la integración, debe registrarse en Aftership.com
nl_nl: Om de integratie in te stellen, moet u zich registreren op Aftership.com.
tr_tr: Entegrasyonu kurmak için Aftership.com'da kayıt olmanız gerekir.

# Page 2330316195 - NamedType 909969481
source: Completed
de_de: Abgeschlossen
es_es: Terminado
nl_nl: Afgesloten
tr_tr: Tamamlandı

# Page 2330316195 - NamedType 886503219
source: Default API Settings
de_de: Standard-API-Einstellungen
es_es: Configuración predeterminada de la API
nl_nl: Standaard API-instellingen
tr_tr: Varsayılan API Ayarları

# Page 2330316195 - Control 2410717213 - Property 1295455071
source: Wizard's last step
de_de: Letzter Schritt Des Assistenten
es_es: Último paso del asistente
nl_nl: Laatste stap van de Wizard
tr_tr: Sihirbazın son adımı

# Page 2330316195 - Control 835445408 - Property 1295455071
source: Wizard's step
de_de: Schritt Des Assistenten
es_es: Paso del asistente
nl_nl: Stap van de Wizard
tr_tr: Sihirbazın adımı

# Page 2330316195 - Control 1178809860 - Property 2879900210
source: Done!
de_de: Fertig!
es_es: ¡Hecho!
nl_nl: Klaar!
tr_tr: Tamamlandı!

# Page 2330316195 - Control 2954291962 - Property 2879900210
source: Image
de_de: Bild
es_es: Imagen
nl_nl: Afbeelding
tr_tr: Resim

# Page 2330316195 - Control 2734915623 - Property 2879900210
source: Welcome to Aftership.com Integration Setup
de_de: Willkommen zur Einrichtung der Aftership.com-Integration
es_es: Bienvenido a la configuración de la integración de Aftership.com
nl_nl: Welkom bij de Aftership.com-integratieconfiguratie
tr_tr: Aftership.com Entegrasyon Kurulumuna Hoş Geldiniz

# Page 2330316195 - Control 2631089931 - Property 2879900210
source: Loaded data ...
de_de: Daten geladen ...
es_es: Datos cargados ...
nl_nl: Gegevens geladen ...
tr_tr: Veriler yüklendi ...

# Page 2330316195 - Control 4102385925 - Property 1295455071
source: Total quantity of ther couriers in Aftership.com service.
de_de: Gesamtanzahl der Carrier im Aftership.com-Dienst.
es_es: Cantidad total de transportistas en el servicio de Aftership.com.
nl_nl: Totaal aantal vervoerders in de Aftership.com-service.
tr_tr: Aftership.com hizmetindeki taşıyıcıların toplam sayısı.

# Page 2330316195 - Control 4102385925 - Property 2879900210
source: Activated couriers
de_de: Aktivierte Carrier
es_es: Transportistas activados
nl_nl: Geactiveerde vervoerders
tr_tr: Etkinleştirilen taşıyıcılar

# Page 2330316195 - Control 2909452117 - Property 1295455071
source: Activate another couriers on Aftership.com site.
de_de: Aktivieren Sie weitere Carrier auf der Aftership.com-Website.
es_es: Active otros transportistas en el sitio de Aftership.com.
nl_nl: Activeer andere vervoerders op de site van Aftership.com.
tr_tr: Aftership.com sitesinde başka taşıyıcıları etkinleştirin.

# Page 2330316195 - Control 2909452117 - Property 2879900210
source: Activate couriers
de_de: Carrier aktivieren
es_es: Activar transportistas
nl_nl: Activeer vervoerders
tr_tr: Taşıyıcıları etkinleştir

# Page 2330316195 - Control 1060065657 - Property 1295455071
source: Total quantity of the couriers in Aftership.com service.
de_de: Gesamtanzahl der Carrier im Aftership.com-Dienst.
es_es: Cantidad total de los transportistas en el servicio de Aftership.com.
nl_nl: Totaal aantal vervoerders in de Aftership.com-service.
tr_tr: Aftership.com hizmetindeki taşıyıcıların toplam sayısı.

# Page 2330316195 - Control 1060065657 - Property 2879900210
source: Total available couriers
de_de: Anzahl verfügbarer Carrier
es_es: Total de transportistas disponibles
nl_nl: Totaal beschikbare vervoerders
tr_tr: Toplam kullanılabilir taşıyıcı sayısı

# Page 2330316195 - Control 1934112211 - Property 2879900210
source: Steps
de_de: Schritte
es_es: Pasos
nl_nl: Stappen
tr_tr: Adımlar

# Page 2330316195 - Control 643886867 - Property 1295455071
source: URL link to Aftership.com site.
de_de: URL-Link zur Aftership.com-Website.
es_es: Enlace URL al sitio de Aftership.com.
nl_nl: URL-link naar de site van Aftership.com.
tr_tr: Aftership.com sitesinin URL'si.

# Page 2330316195 - Control 643886867 - Property 2879900210
source: Register
de_de: Registrieren
es_es: Registrar
nl_nl: Registreren
tr_tr: Kaydol

# Page 2330316195 - Control 2556976718 - Property 1295455071
source: URL link to Aftership.com site.
de_de: URL-Link zur Aftership.com-Website.
es_es: Enlace URL al sitio de Aftership.com.
nl_nl: URL-link naar de site van Aftership.com.
tr_tr: Aftership.com sitesinin URL'si.

# Page 2330316195 - Control 2556976718 - Property 2879900210
source: Get API Key
de_de: API-Schlüssel abrufen
es_es: Obtener clave API
nl_nl: API-sleutel ophalen
tr_tr: API Anahtarını Al

# Page 2330316195 - Control 2609840244 - Property 2879900210
source: Enter
de_de: Eingeben
es_es: Introduzca
nl_nl: Voer in
tr_tr: Gir

# Page 2330316195 - Control 1654269545 - Property 1295455071
source: URL to API Service
de_de: URL zum API-Dienst
es_es: URL del servicio API
nl_nl: URL naar API-service
tr_tr: API Hizmeti URL'si
