Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 1257196424 - Property 2879900210
source: Unit of Measure (Logistic Units)
de_de: Maßeinheit (Logistische Einheiten)
es_es: Unidad de medida (Unidades logísticas)
nl_nl: Eenheid van maat (logistieke eenheden)
tr_tr: Ölçü Birimi (Lojistik Birimler)

# Table 1257196424 - Field 3543129988 - Property 1295455071
source: Specifies whether this unit of measure is disallowed for usage in new records.
de_de: Gibt an, ob die Verwendung dieser Maßeinheit in neuen Datensätzen untersagt ist.
es_es: Especifica si esta unidad de medida no puede utilizarse en registros nuevos.
nl_nl: Geeft aan of deze maateenheid niet is toegestaan voor gebruik in nieuwe records.
tr_tr: Bu ölçü biriminin yeni kayıtlarda kullanımının engellenip engellenmediğini belirtir.

# Table 1257196424 - Field 3543129988 - Property 2879900210
source: Blocked
de_de: Gesperrt
es_es: Bloqueado
nl_nl: Geblokkeerd
tr_tr: Engellendi

# Table 1257196424 - Field 2879900210 - Property 1295455071
source: Specifies a short text label for fields that use this unit of measure.
de_de: Gibt ein kurzes Textetikett für Felder an, die diese Maßeinheit verwenden.
es_es: Especifica una etiqueta de texto corta para los campos que usan esta unidad de medida.
nl_nl: Geeft een korte tekstlabel op voor velden die deze maateenheid gebruiken.
tr_tr: Bu ölçü birimini kullanan alanlar için kısa bir metin etiketi belirtir.

# Table 1257196424 - Field 2879900210 - Property 2879900210
source: Caption
de_de: Beschriftung
es_es: Título
nl_nl: Bijschrift

# Table 1257196424 - Field 3004954119 - Property 1295455071
source: Specifies a code identifying this unit of measure for use in the transportation management system.
de_de: Gibt einen Code an, der diese Maßeinheit für das Transportmanagementsystem identifiziert.
es_es: Especifica un código que identifica esta unidad de medida para su uso en el sistema de gestión de transporte.
nl_nl: Geeft een code op die deze maateenheid identificeert voor gebruik in het transportbeheersysteem.
tr_tr: Taşımacılık yönetim sisteminde kullanım için bu ölçü birimini tanımlayan bir kodu belirtir.

# Table 1257196424 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 1257196424 - Field 2790486453 - Property 1295455071
source: Specifies additional notes about this unit of measure, such as usage tips or remarks.
de_de: Gibt zusätzliche Hinweise zu dieser Maßeinheit an, z. B. Verwendungshinweise oder Bemerkungen.
es_es: Especifica notas adicionales sobre esta unidad de medida, como consejos de uso o comentarios.
nl_nl: Geeft aanvullende opmerkingen over deze maateenheid, zoals gebruikstips of aantekeningen.
tr_tr: Kullanım ipuçları veya açıklamalar gibi bu ölçü birimi hakkında ek notları belirtir.

# Table 1257196424 - Field 2790486453 - Property 2879900210
source: Comment
de_de: Kommentar
es_es: Comentario
nl_nl: Opmerking
tr_tr: Açıklama

# Table 1257196424 - Field 807907343 - Property 1295455071
source: Specifies how to convert this unit into the metric base (e.g. metres, cubic metres, kilograms).
de_de: Gibt an, wie diese Einheit in die metrische Basiseinheit umgerechnet wird (z. B. Meter, Kubikmeter, Kilogramm).
es_es: Especifica cómo convertir esta unidad a la base métrica (p. ej., metros, metros cúbicos, kilogramos).
nl_nl: Geeft aan hoe deze eenheid wordt omgerekend naar de metrische basis (bijv. meters, kubieke meters, kilogrammen).
tr_tr: Bu birimin metrik temel birimlere nasıl dönüştürüleceğini belirtir (ör. metre, metreküp, kilogram).

# Table 1257196424 - Field 807907343 - Property 2879900210
source: Conversion Factor
de_de: Umrechnungsfaktor
es_es: Factor de conversión
nl_nl: Omrekeningsfactor
tr_tr: Dönüşüm Katsayısı

# Table 1257196424 - Field 3461834954 - Property 1295455071
source: Specifies a descriptive name for this unit of measure, aiding user recognition.
de_de: Gibt einen beschreibenden Namen für diese Maßeinheit an, der die Erkennung durch den Benutzer erleichtert.
es_es: Especifica un nombre descriptivo para esta unidad de medida, que facilita su reconocimiento por parte del usuario.
nl_nl: Geeft een beschrijvende naam voor deze maateenheid op, zodat gebruikers deze herkennen.
tr_tr: Bu ölçü birimi için kullanıcıların tanımasını kolaylaştıran açıklayıcı bir ad belirtir.

# Table 1257196424 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 1257196424 - Field 1772377640 - Property 1295455071
source: Specifies the standard UNECERec20 code for electronic documents referencing this unit.
de_de: Gibt den Standardcode UNECERec20 für elektronische Dokumente an, die auf diese Einheit verweisen.
es_es: Especifica el código estándar UNECERec20 para documentos electrónicos que hagan referencia a esta unidad.
nl_nl: Geeft de standaard UNECERec20-code op voor elektronische documenten die naar deze eenheid verwijzen.
tr_tr: Bu birime atıfta bulunan elektronik belgeler için standart UNECERec20 kodunu belirtir.

# Table 1257196424 - Field 1772377640 - Property 2879900210
source: International Standard Code
de_de: Internationaler Standardcode
es_es: Código estándar internacional
nl_nl: Internationale standaardcode
tr_tr: Uluslararası Standart Kodu

# Table 1257196424 - Field 1878130204 - Property 1295455071
source: Specifies the measurement category: Linear, Area, Volume, or Mass.
de_de: Gibt die Messkategorie an: Länge, Fläche, Volumen oder Masse.
es_es: Especifica la categoría de medida: Lineal, Área, Volumen o Masa.
nl_nl: Geeft de meetcategorie aan: Lengte, Oppervlakte, Volume of Massa.
tr_tr: Ölçüm kategorisini belirtir: Lineer, Alan, Hacim veya Kütle.

# Table 1257196424 - Field 1878130204 - Property 2879900210
source: Type
de_de: Typ
es_es: Tipo
nl_nl: Soort
tr_tr: Tür

# Table 1257196424 - Field 1592412889 - Property 1295455071
source: Specifies the smallest decimal increment to which values in this unit are rounded.
de_de: Gibt die kleinste dezimale Einheit an, auf die Werte in dieser Einheit gerundet werden.
es_es: Especifica el menor incremento decimal al que se redondean los valores en esta unidad.
nl_nl: Geeft de kleinste decimale stap aan waarop waarden in deze eenheid worden afgerond.
tr_tr: Bu birimdeki değerlerin yuvarlandığı en küçük ondalık artışı belirtir.

# Table 1257196424 - Field 1592412889 - Property 2879900210
source: Value Rounding Precision
de_de: Rundungsgenauigkeit
es_es: Precisión de redondeo de valores
nl_nl: Afrondingsnauwkeurigheid
tr_tr: Değer Yuvarlama Hassasiyeti

# Table 3891601685 - Property 2879900210
source: Logistic Unit Select
de_de: Logistische Einheit auswählen
es_es: Seleccionar unidad logística
nl_nl: Selectie logistieke eenheid
tr_tr: Lojistik Ünite Seçimi

# Table 3891601685 - Field 3168444338 - Property 1295455071
source: Specifies the street or detailed address information for the location connected to this logistic unit.'s source.
de_de: Gibt die Straße bzw. detaillierte Adressangaben für den mit der Quelle dieser logistischen Einheit verbundenen Standort an.
es_es: Especifica la calle o la información de dirección detallada de la ubicación vinculada al origen de esta unidad logística.
nl_nl: Geeft de straat of gedetailleerde adresgegevens op van de locatie die verbonden is met de bron van deze logistieke eenheid.
tr_tr: Bu lojistik birimin kaynağıyla ilişkili konum için sokak veya ayrıntılı adres bilgisini belirtir.

# Table 3891601685 - Field 3168444338 - Property 2879900210
source: Address
de_de: Adresse
es_es: Dirección
nl_nl: Adres
tr_tr: Adres

# Table 3891601685 - Field 2814799924 - Property 1295455071
source: Specifies the bin within the warehouse location for the logistic unit, if applicable.
de_de: Gibt das Lagerfach innerhalb des Lagerorts für die logistische Einheit an, falls zutreffend.
es_es: Especifica el bin dentro de la ubicación del almacén para la unidad logística, si procede.
nl_nl: Geeft het bin binnen de magazijnlocatie op voor de logistieke eenheid, indien van toepassing.
tr_tr: Gerekirse, lojistik birimin depo konumu içindeki bin bilgisini belirtir.

# Table 3891601685 - Field 2814799924 - Property 2879900210
source: Bin Code
de_de: Lagerplatzcode
es_es: Cód. ubicación
nl_nl: Code van opslaglocatie
tr_tr: Bölme Kodu

# Table 3891601685 - Field 714791889 - Property 1295455071
source: Specifies the city or locality for the address related to this logistic unit.'s source.
de_de: Gibt die Stadt oder den Ort für die Adresse an, die mit der Quelle dieser logistischen Einheit verknüpft ist.
es_es: Especifica la ciudad o localidad de la dirección relacionada con el origen de esta unidad logística.
nl_nl: Geeft de stad of plaats op voor het adres dat gerelateerd is aan de bron van deze logistieke eenheid.
tr_tr: Bu lojistik birimin kaynağıyla ilişkili adres için şehir veya yerleşim yerini belirtir.

# Table 3891601685 - Field 714791889 - Property 2879900210
source: City
de_de: Ort
es_es: Ciudad
nl_nl: Plaats
tr_tr: Şehir

# Table 3891601685 - Field 2542713143 - Property 1295455071
source: Specifies the country or region code associated with the address for this logistic unit.'s source.
de_de: Gibt den Länder- oder Regionscode an, der der Adresse für die Quelle dieser logistischen Einheit zugeordnet ist.
es_es: Especifica el código de país o región asociado a la dirección de la fuente de esta unidad logística.
nl_nl: Geeft de land- of regiocode op die gekoppeld is aan het adres van de bron van deze logistieke eenheid.
tr_tr: Bu lojistik birimin kaynağıyla ilişkili adres için ülke veya bölge kodunu belirtir.

# Table 3891601685 - Field 2542713143 - Property 2879900210
source: Country Code
de_de: Ländercode
es_es: Código país
nl_nl: Land-/regiocode
tr_tr: Ülke Kodu

# Table 3891601685 - Field 499448942 - Property 1295455071
source: Specifies the county or region for the address associated with this logistic unit.'s source.
de_de: Gibt den Landkreis oder die Region für die mit der Quelle dieser Logistikeinheit verknüpfte Adresse an.
es_es: Especifica la provincia o la región de la dirección asociada a la fuente de esta unidad logística.
nl_nl: Geeft de county of regio op voor het adres dat is gekoppeld aan de bron van deze logistieke eenheid.
tr_tr: Bu lojistik birimin kaynağıyla ilişkili adres için ilçe veya bölgeyi belirtir.

# Table 3891601685 - Field 499448942 - Property 2879900210
source: County
de_de: Bundesregion
es_es: Provincia
nl_nl: Provincie
tr_tr: İlçe

# Table 3891601685 - Field 298233940 - Property 1295455071
source: Specifies the name of the external partner, such as a customer or vendor, tied to this logistic unit.'s source.
de_de: Gibt den Namen des externen Partners an (z. B. Kunde oder Lieferant), der mit der Quelle dieser Logistikeinheit verknüpft ist.
es_es: Especifica el nombre del socio externo, como cliente o proveedor, vinculado a la fuente de esta unidad logística.
nl_nl: Geeft de naam op van de externe partner, zoals een klant of leverancier, gekoppeld aan de bron van deze logistieke eenheid.
tr_tr: Bu lojistik birimin kaynağıyla ilişkili müşteri veya satıcı gibi dış ortağın adını belirtir.

# Table 3891601685 - Field 298233940 - Property 2879900210
source: Customer/Vendor No.
de_de: Debitoren-/Kreditorennr.
es_es: N.º de cliente/proveedor
nl_nl: Klant-/leveranciersnr.
tr_tr: Müşteri/Satıcı No.

# Table 3891601685 - Field 1842924812 - Property 1295455071
source: Specifies the external partner number, such as a customer or vendor, relevant to this logistic unit.'s source.
de_de: Gibt die Nummer des externen Partners an (z. B. Kunde oder Lieferant), die für die Quelle dieser Logistikeinheit relevant ist.
es_es: Especifica el número del socio externo, como cliente o proveedor, relacionado con la fuente de esta unidad logística.
nl_nl: Geeft het externe partnernummer op, zoals van een klant of leverancier, dat relevant is voor de bron van deze logistieke eenheid.
tr_tr: Bu lojistik birimin kaynağıyla ilişkili müşteri veya satıcı gibi dış ortağa ait numarayı belirtir.

# Table 3891601685 - Field 1842924812 - Property 2879900210
source: Customer/Vendor No.
de_de: Debitoren-/Kreditorennr.
es_es: N.º de cliente/proveedor
nl_nl: Klant-/leveranciersnr.
tr_tr: Müşteri/Satıcı No.

# Table 3891601685 - Field 3461834954 - Property 1295455071
source: Specifies additional information or notes about the logistic unit's purpose or contents.
de_de: Gibt zusätzliche Informationen oder Hinweise zum Zweck oder Inhalt der Logistikeinheit an.
es_es: Especifica información adicional o notas sobre el propósito o el contenido de la unidad logística.
nl_nl: Geeft aanvullende informatie of aantekeningen over het doel of de inhoud van de logistieke eenheid.
tr_tr: Lojistik birimin amacı veya içeriğiyle ilgili ek bilgi veya notları belirtir.

# Table 3891601685 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 3891601685 - Field 2161572060 - Property 1295455071
source: Specifies the warehouse or physical location where this logistic unit is or should be stored.
de_de: Gibt das Lager oder den physischen Standort an, an dem diese Logistikeinheit gelagert ist oder gelagert werden soll.
es_es: Especifica el almacén o la ubicación física donde se encuentra o debe almacenarse esta unidad logística.
nl_nl: Geeft het magazijn of de fysieke locatie op waar deze logistieke eenheid zich bevindt of opgeslagen moet worden.
tr_tr: Bu lojistik birimin bulunduğu veya saklanması gereken depo veya fiziksel konumu belirtir.

# Table 3891601685 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode
es_es: Código de ubicación
nl_nl: Locatiecode
tr_tr: Konum Kodu

# Table 3891601685 - Field 1678863907 - Property 1295455071
source: Specifies a specialized location code used to identify if the logistic unit resides in a warehouse or with a customer.
de_de: Gibt einen speziellen Standortcode an, der angibt, ob sich die Logistikeinheit im Lager oder beim Kunden befindet.
es_es: Especifica un código de ubicación especializado que se utiliza para identificar si la unidad logística se encuentra en un almacén o en las instalaciones de un cliente.
nl_nl: Geeft een gespecialiseerde locatiecode op die aangeeft of de logistieke eenheid zich in een magazijn of bij een klant bevindt.
tr_tr: Lojistik birimin depoda mı yoksa müşteride mi olduğunu belirlemek için kullanılan özel konum kodunu belirtir.

# Table 3891601685 - Field 1678863907 - Property 2879900210
source: LU Location Code
de_de: LU-Lagerortcode
es_es: Código de ubicación LU
nl_nl: LU Locatiecode
tr_tr: LU Konum Kodu

# Table 3891601685 - Field 3660300303 - Property 1295455071
source: Specifies the postal code of the address linked to this logistic unit.'s source.
de_de: Gibt die Postleitzahl der mit der Quelle dieser Logistikeinheit verknüpften Adresse an.
es_es: Especifica el código postal de la dirección vinculada a la fuente de esta unidad logística.
nl_nl: Geeft de postcode op van het adres dat gekoppeld is aan de bron van deze logistieke eenheid.
tr_tr: Bu lojistik ünitenin kaynağına bağlı adresin posta kodunu belirtir.

# Table 3891601685 - Field 3660300303 - Property 2879900210
source: Post Code
de_de: PLZ-Code
es_es: Código postal
tr_tr: Posta Kodu

# Table 3891601685 - Field 345314420 - Property 1295455071
source: Specifies the unique identifier of the document or record from which this logistic unit originates.
de_de: Gibt die eindeutige Kennung des Dokuments oder Datensatzes an, aus dem diese Logistikeinheit hervorgeht.
es_es: Especifica el identificador único del documento o registro del que se origina esta unidad logística.
nl_nl: Geeft de unieke identificatie op van het document of record waar deze logistieke eenheid vandaan komt.
tr_tr: Bu lojistik ünitenin kaynaklandığı belge veya kaydın benzersiz tanımlayıcısını belirtir.

# Table 3891601685 - Field 345314420 - Property 2879900210
source: Source ID
de_de: Herkunfts-ID
es_es: Id. origen
nl_nl: Bron-id
tr_tr: Kaynak Kimliği

# Table 3891601685 - Field 1343707150 - Property 1295455071
source: Specifies a descriptive name referencing the origin of this logistic unit, such as a related document or partner.
de_de: Gibt einen beschreibenden Namen an, der auf die Herkunft dieser Logistikeinheit verweist, z. B. ein zugehöriges Dokument oder ein Partner.
es_es: Especifica un nombre descriptivo que hace referencia al origen de esta unidad logística, como un documento relacionado o un socio.
nl_nl: Geeft een beschrijvende naam op die verwijst naar de herkomst van deze logistieke eenheid, zoals een gerelateerd document of partner.
tr_tr: Bu lojistik ünitenin kaynağına atıfta bulunan, örneğin ilgili belge veya iş ortağı gibi açıklayıcı bir adı belirtir.

# Table 3891601685 - Field 1343707150 - Property 2879900210
source: Source Name
de_de: Herkunftsname
es_es: Nombre procedencia
nl_nl: Bronnaam
tr_tr: Kaynak Adı

# Table 3891601685 - Field 205345179 - Property 1295455071
source: Specifies a more detailed category of the logistic unit’s source, such as a sub-process or sub-document type.
de_de: Gibt eine detailliertere Kategorie der Quelle der Logistikeinheit an, z. B. einen Unterprozess oder einen Unterdokumenttyp.
es_es: Especifica una categoría más detallada de la fuente de la unidad logística, como un subproceso o un subtipo de documento.
nl_nl: Geeft een meer gedetailleerde categorie van de bron van de logistieke eenheid op, zoals een subproces of subtype van het document.
tr_tr: Bu lojistik ünitenin kaynağının daha ayrıntılı bir kategorisini (örneğin alt süreç veya alt belge türü) belirtir.

# Table 3891601685 - Field 205345179 - Property 2879900210
source: Source Subtype
de_de: Herkunftsunterart
es_es: Subtipo origen
nl_nl: Bronsubsoort
tr_tr: Kaynak Alt Türü

# Table 3891601685 - Field 1753214751 - Property 1295455071
source: Specifies the document type or classification (such as purchase or sales) that generated this logistic unit.
de_de: Gibt den Dokumenttyp oder die Klassifizierung an (z. B. Einkauf oder Verkauf), die diese Logistikeinheit erzeugt hat.
es_es: Especifica el tipo o la clasificación del documento (por ejemplo, compra o venta) que generó esta unidad logística.
nl_nl: Geeft het documenttype of de classificatie op (zoals inkoop of verkoop) die deze logistieke eenheid heeft aangemaakt.
tr_tr: Bu lojistik üniteyi oluşturan belge türünü veya sınıflandırmasını (ör. satın alma veya satış) belirtir.

# Table 3891601685 - Field 1753214751 - Property 2879900210
source: Source Type
de_de: Herkunftsart
es_es: Tipo origen
nl_nl: Type bron
tr_tr: Kaynak Türü

# Table 3891601685 - Field 3830253100 - Property 1295455071
source: Specifies a carrier tracking identifier or reference number for monitoring this logistic unit in transit.
de_de: Gibt eine Sendungsverfolgungskennung oder Referenznummer des Transportunternehmens an, um diese Logistikeinheit während des Transports zu verfolgen.
es_es: Especifica un identificador de seguimiento del transportista o número de referencia para el seguimiento de esta unidad logística en tránsito.
nl_nl: Geeft een tracking-ID of referentienummer van de vervoerder op om deze logistieke eenheid tijdens het transport te volgen.
tr_tr: Bu lojistik ünitenin sevk sırasında izlenmesi için taşıyıcı takip tanımlayıcısını veya referans numarasını belirtir.

# Table 3891601685 - Field 3830253100 - Property 2879900210
source: Tracking No.
de_de: Sendungs-Nr.
es_es: N.º de seguimiento
nl_nl: Trackingnr.
tr_tr: Takip No.

# Table 3891601685 - Field 2831813355 - Property 1295455071
source: Specifies the code assigned to this logistic unit, enabling identification of the pallet, container, or box in the system.
de_de: Gibt den Code an, der dieser Logistikeinheit zugewiesen wurde und die Identifizierung der Palette, des Containers oder der Kiste im System ermöglicht.
es_es: Especifica el código asignado a esta unidad logística, que permite identificar el palé, contenedor o caja en el sistema.
nl_nl: Geeft de code op die aan deze logistieke eenheid is toegewezen, waarmee de pallet, container of doos in het systeem kan worden geïdentificeerd.
tr_tr: Sistemde palet, konteyner veya kutunun tanımlanmasını sağlayan bu lojistik üniteye atanmış kodu belirtir.

# Table 3891601685 - Field 2831813355 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Table 3891601685 - Field 1307873908 - Property 1295455071
source: Specifies the total volume of the logistic unit, supporting capacity checks and freight calculation.
de_de: Gibt das Gesamtvolumen der Logistikeinheit an, zur Unterstützung von Kapazitätsprüfungen und Frachtberechnungen.
es_es: Especifica el volumen total de la unidad logística, para apoyar las comprobaciones de capacidad y el cálculo del flete.
nl_nl: Geeft het totale volume van de logistieke eenheid op, ter ondersteuning van capaciteitscontroles en vrachtberekeningen.
tr_tr: Kapasite kontrollerini ve navlun hesaplamalarını desteklemek için lojistik ünitenin toplam hacmini belirtir.

# Table 3891601685 - Field 1307873908 - Property 2879900210
source: Volume
de_de: Volumen
es_es: Volumen
tr_tr: Hacim

# Table 3891601685 - Field 2854289444 - Property 1295455071
source: Specifies the total weight of the logistic unit or contents, aiding load planning and shipping.
de_de: Gibt das Gesamtgewicht der Logistikeinheit bzw. ihres Inhalts an und unterstützt damit die Ladeplanung und den Versand.
es_es: Especifica el peso total de la unidad logística o de su contenido, ayudando a la planificación de la carga y el envío.
nl_nl: Geeft het totale gewicht van de logistieke eenheid of inhoud op, ter ondersteuning van beladingsplanning en verzending.
tr_tr: Yük planlaması ve sevkiyat için yardımcı olmak üzere lojistik ünitenin veya içeriğinin toplam ağırlığını belirtir.

# Table 3891601685 - Field 2854289444 - Property 2879900210
source: Weight
de_de: Gewichtung
es_es: Peso
nl_nl: Gewicht
tr_tr: Ağırlık

# Table 4211111807 - Property 2879900210
source: Unit Type
de_de: Einheitstyp
es_es: Tipo de unidad
nl_nl: Eenheidstype
tr_tr: Birim Türü

# Table 4211111807 - Field 1081656352 - Property 1295455071
source: Specifies if SSCC (Serial Shipping Container Codes) are automatically assigned on creation.
de_de: Gibt an, ob SSCC (Serial Shipping Container Codes) bei der Erstellung automatisch zugewiesen werden.
es_es: Especifica si los SSCC (Códigos seriales de contenedor de envío) se asignan automáticamente al crearse.
nl_nl: Geeft aan of SSCC (Serial Shipping Container Codes) automatisch worden toegewezen bij aanmaak.
tr_tr: SSCC (Serial Shipping Container Codes) oluşturulurken otomatik olarak atanıp atanmadığını belirtir.

# Table 4211111807 - Field 1081656352 - Property 2879900210
source: Automatic SSCC Creation
de_de: Automatische SSCC-Erstellung
es_es: Creación automática de SSCC
nl_nl: Automatische SSCC-aanmaak
tr_tr: Otomatik SSCC Oluşturma

# Table 4211111807 - Field 3004954119 - Property 1295455071
source: Specifies the unique code for this logistic unit type, identifying it in the system.
de_de: Gibt den eindeutigen Code für diesen Logistikeinheitstyp an, der ihn im System identifiziert.
es_es: Especifica el código único para este tipo de unidad logística, que lo identifica en el sistema.
nl_nl: Geeft de unieke code op voor dit type logistieke eenheid, waarmee het in het systeem wordt geïdentificeerd.
tr_tr: Sistemde tanımlamak için bu lojistik ünite türünün benzersiz kodunu belirtir.

# Table 4211111807 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código
