Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 3516069572 - Field 3461834954 - Property 1295455071
source: Specifies extra details about this posted unit entry, such as reason or reference notes.
de_de: Gibt zusätzliche Details zu diesem gebuchten Eintrag der Logistikeinheit an, z. B. Grund oder Vermerke.
es_es: Especifica detalles adicionales sobre esta entrada de unidad publicada, como motivo o notas de referencia.
nl_nl: Geeft aanvullende details over deze geboekte eenheidregistratie, zoals reden of referentieopmerkingen.
tr_tr: Bu kaydedilen birim kaydıyla ilgili neden veya referans notları gibi ek ayrıntıları belirtir.

# Table 3516069572 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 3516069572 - Field 883711285 - Property 1295455071
source: Specifies the unique sequential number assigned to this posted unit entry for record-keeping.
de_de: Gibt die eindeutige fortlaufende Nummer an, die diesem gebuchten Logistikeinheitseintrag zur Dokumentation zugewiesen wurde.
es_es: Especifica el número secuencial único asignado a esta entrada de unidad publicada para su registro.
nl_nl: Geeft het unieke opeenvolgende nummer aan dat aan deze geboekte eenheidregistratie is toegewezen voor administratie.
tr_tr: Kayıt tutma amacıyla bu kayda atanmış benzersiz sıralı numarayı belirtir.

# Table 3516069572 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Zeilennr.
es_es: N.º de movimiento
nl_nl: Postnr.
tr_tr: Giriş No.

# Table 3516069572 - Field 2161572060 - Property 1295455071
source: Specifies the warehouse location in Business Central linked to this posted unit entry.
de_de: Gibt den Lagerort in Business Central an, der mit diesem gebuchten Logistikeinheitseintrag verknüpft ist.
es_es: Especifica la ubicación de almacén en Business Central vinculada a esta entrada de unidad publicada.
nl_nl: Geeft de magazijnlocatie in Business Central aan die gekoppeld is aan deze geboekte eenheidregistratie.
tr_tr: Bu kaydedilen birim kaydıyla ilişkilendirilmiş Business Central'daki depo konumunu belirtir.

# Table 3516069572 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode
es_es: Código de ubicación
nl_nl: Locatiecode
tr_tr: Konum Kodu

# Table 3516069572 - Field 1678863907 - Property 1295455071
source: Specifies where the logistic unit was placed or recorded during this entry, e.g., a warehouse location.
de_de: Gibt an, wo die Logistikeinheit bei diesem Eintrag platziert oder erfasst wurde, z. B. ein Lagerort.
es_es: Especifica dónde se colocó o registró la unidad logística durante esta entrada, p. ej., una ubicación de almacén.
nl_nl: Geeft aan waar de logistieke eenheid tijdens deze registratie is geplaatst of vastgelegd, bijvoorbeeld een magazijnlocatie.
tr_tr: Bu kayıtta lojistik birimin yerleştirildiği veya kaydedildiği konumu belirtir; örn. bir depo konumu.

# Table 3516069572 - Field 1678863907 - Property 2879900210
source: Logistic Unit Location
de_de: Standort der Logistikeinheit
es_es: Ubicación de la unidad logística
nl_nl: Locatie logistieke eenheid
tr_tr: Lojistik Birim Konumu

# Table 3516069572 - Field 3881870293 - Property 1295455071
source: Specifies the posted version at the time the entry was recorded, reflecting changes over time.
de_de: Gibt die zum Zeitpunkt der Erfassung gültige gebuchte Version an, die Änderungen im Laufe der Zeit widerspiegelt.
es_es: Especifica la versión publicada en el momento en que se registró la entrada, reflejando cambios a lo largo del tiempo.
nl_nl: Geeft de geboekte versie aan op het moment van registratie, en weerspiegelt wijzigingen in de loop van de tijd.
tr_tr: Girdi kaydedildiği sıradaki kaydedilmiş sürümü belirtir; zaman içindeki değişiklikleri yansıtır.

# Table 3516069572 - Field 3881870293 - Property 2879900210
source: Posted Version
de_de: Gebuchte Version
es_es: Versión publicada
nl_nl: Geposte versie
tr_tr: Kaydedilmiş Sürüm

# Table 3516069572 - Field 2831813355 - Property 1295455071
source: Specifies the posted logistic unit to which this entry belongs, linking it to a unit record.
de_de: Gibt die gebuchte Logistikeinheit an, zu der dieser Eintrag gehört, und verknüpft ihn mit dem entsprechenden Datensatz.
es_es: Especifica la unidad logística publicada a la que pertenece esta entrada, vinculándola a un registro de unidad.
nl_nl: Geeft de geboekte logistieke eenheid aan waartoe deze registratie behoort, en koppelt deze aan een eenheidsrecord.
tr_tr: Bu kaydın ait olduğu kaydedilmiş lojistik birimi belirtir ve onu bir birim kaydına bağlar.

# Table 3516069572 - Field 2831813355 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Table 3516069572 - Field 16017469 - Property 1295455071
source: Specifies the warehouse zone for additional grouping of bins where this entry is located.
de_de: Gibt die Lagerzone zur zusätzlichen Gruppierung von Lagerfächern an, in der sich dieser Eintrag befindet.
es_es: Especifica la zona de almacén para la agrupación adicional de ubicaciones (bins) donde se encuentra esta entrada.
nl_nl: Geeft de magazijnzone aan voor aanvullende groepering van binlocaties waar deze registratie zich bevindt.
tr_tr: Bu kaydın bulunduğu, raf/konumların ek gruplanması için kullanılan depo bölgesini belirtir.

# Table 3516069572 - Field 16017469 - Property 2879900210
source: Zone Code
de_de: Zonencode
es_es: Cód. zona
tr_tr: Bölge Kodu

# Table 1153300150 - Property 2879900210
source: Posted Unit Line
de_de: Gebuchte Zeile der Logistikeinheit
es_es: Línea de unidad publicada
nl_nl: Geboekte eenheidsregel
tr_tr: Kaydedilen Lojistik Birim Satırı

# Table 1153300150 - Field 2814799924 - Property 1295455071
source: Specifies the bin or shelf location code for storing this posted line within the warehouse zone.
de_de: Gibt den Code des Lagerfachs oder Regals an, unter dem diese gebuchte Zeile innerhalb der Lagerzone abgelegt wird.
es_es: Especifica el código de ubicación (bin) o de estantería para almacenar esta línea publicada dentro de la zona de almacén.
nl_nl: Geeft de bin- of schaplocatiecode aan voor het opslaan van deze geboekte regel binnen de magazijnzone.
tr_tr: Bu kaydedilen satırın depo bölgesi içinde saklanacağı raf veya konum kodunu belirtir.

# Table 1153300150 - Field 2814799924 - Property 2879900210
source: Bin Code
de_de: Lagerplatzcode
es_es: Cód. ubicación
nl_nl: Code van opslaglocatie
tr_tr: Bölme Kodu

# Table 1153300150 - Field 3461834954 - Property 1295455071
source: Specifies a brief text describing the content of this posted line, such as the item details.
de_de: Gibt einen kurzen Text an, der den Inhalt dieser gebuchten Zeile beschreibt, z. B. Artikelangaben.
es_es: Especifica un texto breve que describe el contenido de esta línea publicada, como los detalles del artículo.
nl_nl: Geeft een korte tekst die de inhoud van deze geboekte regel beschrijft, zoals de artikelgegevens.
tr_tr: Bu kaydedilen satırın içeriğini kısaca tanımlayan metni belirtir; örn. madde detayları.

# Table 1153300150 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 1153300150 - Field 47657272 - Property 1295455071
source: Specifies additional descriptive text to further clarify the contents of this line.
de_de: Gibt zusätzlichen beschreibenden Text an, um den Inhalt dieser Zeile weiter zu erläutern.
es_es: Especifica texto descriptivo adicional para clarificar más el contenido de esta línea.
nl_nl: Geeft aanvullende beschrijvende tekst om de inhoud van deze regel verder te verduidelijken.
tr_tr: Bu satırın içeriğini daha da açıklığa kavuşturmak için ek açıklayıcı metni belirtir.

# Table 1153300150 - Field 47657272 - Property 2879900210
source: Description 2
de_de: Beschreibung 2
es_es: Descripción 2
nl_nl: Beschrijving 2
tr_tr: Açıklama 2

# Table 1153300150 - Field 1639563783 - Property 1295455071
source: Specifies how many units have not yet been posted but are anticipated in documents referencing this line.
de_de: Gibt an, wie viele Einheiten noch nicht gebucht sind, aber in Dokumenten, die auf diese Zeile verweisen, erwartet werden.
es_es: Especifica cuántas unidades aún no se han publicado pero se esperan en documentos que hacen referencia a esta línea.
nl_nl: Geeft aan hoeveel eenheden nog niet geboekt zijn maar verwacht worden in documenten die naar deze regel verwijzen.
tr_tr: Bu satırı referans alan belgelerde henüz kaydedilmemiş ancak beklenen birim sayısını belirtir.

# Table 1153300150 - Field 1639563783 - Property 2879900210
source: Expected Quantity
de_de: Erw. Menge
es_es: Cantidad esperada
nl_nl: Verwacht aantal
tr_tr: Beklenen Miktar

# Table 1153300150 - Field 1889602955 - Property 1295455071
source: Specifies the expected quantity in base units, derived from unposted but valid document lines.
de_de: Gibt die erwartete Menge in Basiseinheiten an, abgeleitet aus nicht gebuchten, aber gültigen Belegzeilen.
es_es: Especifica la cantidad esperada en unidades base, derivada de líneas de documento no contabilizadas pero válidas.
nl_nl: Geeft de verwachte hoeveelheid in basiseenheden aan, afkomstig van nog niet geboekte maar geldige documentregels.
tr_tr: Geçerli ancak kaydedilmemiş belge satırlarından türetilen, temel birim cinsinden beklenen miktarı belirtir.

# Table 1153300150 - Field 1889602955 - Property 2879900210
source: Expected Quantity (Base)
de_de: Erw. Menge (Basis)
es_es: Cantidad prevista (base)
nl_nl: Verwacht aantal (Basis)
tr_tr: Beklenen Miktar (Temel)

# Table 1153300150 - Field 2706129223 - Property 1295455071
source: Specifies the freight classification for rating or regulatory compliance for these goods.
de_de: Gibt die Frachtklassifizierung zur Tarifierung oder zur Einhaltung von Vorschriften für diese Waren an.
es_es: Especifica la clasificación de flete para la tarificación o el cumplimiento normativo de estas mercancías.
nl_nl: Geeft de vrachtclassificatie op voor tariefbepaling of naleving van regelgeving voor deze goederen.
tr_tr: Bu mallar için derecelendirme veya düzenleyici uyumluluk amacıyla taşıma sınıflandırmasını belirtir.

# Table 1153300150 - Field 2706129223 - Property 2879900210
source: Freight Class
de_de: Frachtklasse
es_es: Clase De Flete
nl_nl: Vrachtklasse
tr_tr: Navlun Sınıfı

# Table 1153300150 - Field 1818066410 - Property 1295455071
source: Specifies the total weight including packaging or container materials for these items on this line.
de_de: Gibt das Gesamtgewicht einschließlich Verpackungs- oder Behältermaterialien für die Artikel in dieser Zeile an.
es_es: Especifica el peso total, incluido el embalaje o los materiales del contenedor, de estos artículos en esta línea.
nl_nl: Geeft het totale gewicht op, inclusief verpakkings- of containermaterialen, voor de items op deze regel.
tr_tr: Bu satırdaki öğeler için ambalaj veya konteyner malzemeleri dahil olmak üzere toplam ağırlığı belirtir.

# Table 1153300150 - Field 1818066410 - Property 2879900210
source: Gross Weight
de_de: Bruttogewicht
es_es: Peso bruto
nl_nl: Brutogewicht
tr_tr: Brüt Ağırlık

# Table 1153300150 - Field 1405402048 - Property 1295455071
source: Specifies the Global Trade Item Number if applicable for the item or unit on this line.
de_de: Gibt die Global Trade Item Number (GTIN) an, falls zutreffend, für den Artikel oder die Einheit in dieser Zeile.
es_es: Especifica el Número Global de Artículo Comercial (GTIN) si corresponde para el artículo o unidad en esta línea.
nl_nl: Geeft het Global Trade Item Number (GTIN) op, indien van toepassing, voor het artikel of de eenheid op deze regel.
tr_tr: Bu satırdaki mal veya birim için geçerliyse Küresel Ticaret Ürün Numarasını (GTIN) belirtir.

# Table 1153300150 - Field 1473201331 - Property 1295455071
source: Specifies how many units have been posted to inventory, reflecting actual stock levels.
de_de: Gibt an, wie viele Einheiten ins Lager gebucht wurden und damit den tatsächlichen Bestand widerspiegeln.
es_es: Especifica cuántas unidades se han contabilizado en inventario, reflejando los niveles reales de existencias.
nl_nl: Geeft aan hoeveel eenheden naar voorraad zijn geboekt, waarmee de werkelijke voorraadniveaus worden weergegeven.
tr_tr: Stok seviyelerini yansıtarak envantere kaydedilmiş birim sayısını belirtir.

# Table 1153300150 - Field 1473201331 - Property 2879900210
source: Inventory Quantity
de_de: Lagermenge
es_es: Volumen en inventario
nl_nl: Voorraadaantal
tr_tr: Envanter Miktarı

# Table 1153300150 - Field 3008736207 - Property 1295455071
source: Specifies the base-unit equivalent of the inventory quantity, indicating posted stock in base measure.
de_de: Gibt das Basisäquivalent der Bestandsmenge an und zeigt den gebuchten Bestand in Basiseinheiten.
es_es: Especifica el equivalente en unidad base de la cantidad de inventario, indicando las existencias contabilizadas en la medida base.
nl_nl: Geeft de equivalent in basiseenheid van de voorraadhoeveelheid op, waarmee de geboekte voorraad in basismaat wordt aangegeven.
tr_tr: Envanter miktarının temel birim eşdeğerini belirtir; temel ölçü biriminde kaydedilmiş stokları gösterir.

# Table 1153300150 - Field 3008736207 - Property 2879900210
source: Inventory Quantity (Base)
de_de: Bestandsmenge (Basis)
es_es: Cantidad de inventario (Base)
nl_nl: Voorraadhoeveelheid (basis)
tr_tr: Envanter Miktarı (Temel)

# Table 1153300150 - Field 3320823955 - Property 1295455071
source: Specifies the sequential line number for items or nested content in this posted unit.
de_de: Gibt die fortlaufende Zeilennummer für Artikel oder verschachtelte Inhalte in dieser gebuchten Einheit an.
es_es: Especifica el número de línea secuencial para artículos o contenido anidado en esta unidad contabilizada.
nl_nl: Geeft het opeenvolgende regelnummer op voor artikelen of geneste inhoud in deze geboekte eenheid.
tr_tr: Bu kaydedilmiş birimdeki öğeler veya gömülü içerik için ardışık satır numarasını belirtir.

# Table 1153300150 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Lfd. Nr.
es_es: N.º de línea
nl_nl: Regelitemnr.
tr_tr: Satır No.

# Table 1153300150 - Field 4226444939 - Property 1295455071
source: Specifies if there are any external references or documents linked to this posted line.
de_de: Gibt an, ob für diese gebuchte Zeile externe Verweise oder Dokumente verknüpft sind.
es_es: Especifica si existen referencias externas o documentos vinculados a esta línea contabilizada.
nl_nl: Geeft aan of er externe referenties of documenten aan deze geboekte regel zijn gekoppeld.
tr_tr: Bu kaydedilmiş satıra bağlı herhangi bir dış referans veya belge olup olmadığını belirtir.

# Table 1153300150 - Field 4226444939 - Property 2879900210
source: Linked Links Exist
de_de: Verknüpfte Links vorhanden
es_es: Existen enlaces vinculados
nl_nl: Gekoppelde links aanwezig
tr_tr: İlişkili Kayıtlar Var

# Table 1153300150 - Field 3330694438 - Property 1295455071
source: Specifies how many units are associated with external documents matching the Type and Subtype filters.
de_de: Gibt an, wie viele Einheiten mit externen Dokumenten verknüpft sind, die den Typ- und Untertypfiltern entsprechen.
es_es: Especifica cuántas unidades están asociadas a documentos externos que coinciden con los filtros de Tipo y Subtipo.
nl_nl: Geeft aan hoeveel eenheden gekoppeld zijn aan externe documenten die overeenkomen met de Type- en Subtypefilters.
tr_tr: Tür ve Alt Tür filtreleriyle eşleşen dış belgelerle ilişkili birim sayısını belirtir.

# Table 1153300150 - Field 3330694438 - Property 2879900210
source: Linked Quantity
de_de: Verknüpfte Menge
es_es: Cantidad vinculada
nl_nl: Gekoppelde hoeveelheid
tr_tr: İlişkili Miktar

# Table 1153300150 - Field 2635639610 - Property 1295455071
source: Specifies the base-unit equivalent of the linked quantity, if referencing a specific item measure.
de_de: Gibt das Basisäquivalent der verknüpften Menge an, falls auf eine spezifische Artikelmaßeinheit verwiesen wird.
es_es: Especifica el equivalente en unidad base de la cantidad vinculada, si se hace referencia a una medida específica del artículo.
nl_nl: Geeft de equivalent in basiseenheid van de gekoppelde hoeveelheid op, indien naar een specifieke artikelmaat wordt verwezen.
tr_tr: Belirli bir ürün ölçüsüne referans veriliyorsa, ilişkilendirilen miktarın temel birim eşdeğerini belirtir.

# Table 1153300150 - Field 2635639610 - Property 2879900210
source: Linked Quantity (Base)
de_de: Verknüpfte Menge (Basis)
es_es: Cantidad vinculada (Base)
nl_nl: Gekoppelde hoeveelheid (basis)
tr_tr: İlişkili Miktar (Temel)

# Table 1153300150 - Field 4014883015 - Property 1295455071
source: Specifies a filter for more specific source subcategories or document types that are linked.
de_de: Gibt einen Filter für spezifischere Quellunterkategorien oder Dokumenttypen an, die verknüpft sind.
es_es: Especifica un filtro para subcategorías de origen o tipos de documento más específicos que estén vinculados.
nl_nl: Geeft een filter op voor meer specifieke bron-subcategorieën of documenttypen die zijn gekoppeld.
tr_tr: Bağlı daha spesifik kaynak alt türleri veya belge türleri için bir filtre belirtir.

# Table 1153300150 - Field 4014883015 - Property 2879900210
source: Linked Subtype Filter
de_de: Verknüpfter Untertypfilter
es_es: Filtro de subtipo vinculado
nl_nl: Gekoppeld subtypefilter
tr_tr: Bağlı Alt Tür Filtresi

# Table 1153300150 - Field 1288945267 - Property 1295455071
source: Specifies a filter indicating which external source type is linked to this posted line, if any.
de_de: Gibt einen Filter an, der angibt, welcher externe Quellentyp mit dieser gebuchten Zeile verknüpft ist, falls vorhanden.
es_es: Especifica un filtro que indica qué tipo de fuente externa está vinculada a esta línea contabilizada, si procede.
nl_nl: Geeft een filter op dat aangeeft welk extern brontype aan deze geboekte regel is gekoppeld, indien van toepassing.
tr_tr: Varsa bu gönderilmiş satıra hangi harici kaynak türünün bağlı olduğunu gösteren bir filtre belirtir.

# Table 1153300150 - Field 1288945267 - Property 2879900210
source: Linked Type Filter
de_de: Verknüpfter Typfilter
es_es: Filtro de tipo vinculado
nl_nl: Gekoppeld typefilter
tr_tr: Bağlı Tür Filtresi

# Table 1153300150 - Field 2161572060 - Property 1295455071
source: Specifies the physical warehouse location code for where this posted line is recognized.
de_de: Gibt den Lagerortcode an, an dem diese gebuchte Zeile physisch erfasst ist.
es_es: Especifica el código de ubicación física del almacén donde se reconoce esta línea contabilizada.
nl_nl: Geeft de fysieke magazijnlocatiecode op waar deze geboekte regel wordt geregistreerd.
tr_tr: Bu gönderilmiş satırın kayıtlı olduğu fiziksel depo lokasyon kodunu belirtir.

# Table 1153300150 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode
es_es: Código de ubicación
nl_nl: Locatiecode
tr_tr: Konum Kodu

# Table 1153300150 - Field 2811405349 - Property 1295455071
source: Specifies the net weight of the item content itself, excluding packaging or container weight.
de_de: Gibt das Nettogewicht des Artikelinhalts an, ohne Verpackungs- oder Behältergewicht.
es_es: Especifica el peso neto del contenido del artículo, excluyendo el peso del embalaje o del contenedor.
nl_nl: Geeft het nettogewicht op van de inhoud van het artikel zelf, exclusief het gewicht van verpakking of container.
tr_tr: Ambalaj veya konteyner ağırlığı hariç olmak üzere öğenin içeriğinin net ağırlığını belirtir.

# Table 1153300150 - Field 2811405349 - Property 2879900210
source: Net Weight
de_de: Nettogewicht
es_es: Peso neto
nl_nl: Nettogewicht
tr_tr: Net Ağırlık

# Table 1153300150 - Field 4200184881 - Property 1295455071
source: Specifies the identifier based on the chosen Type. For example, an item number or another unit code.
de_de: Gibt die Kennung basierend auf dem gewählten Typ an. Zum Beispiel eine Artikelnummer oder ein anderer Einheitscode.
es_es: Especifica el identificador según el Tipo seleccionado. Por ejemplo, un número de artículo u otro código de unidad.
nl_nl: Geeft de identificator op op basis van het gekozen Type. Bijvoorbeeld een artikelnummer of een andere eenheidscode.
tr_tr: Seçilen Türe göre tanımlayıcıyı belirtir. Örneğin bir ürün numarası veya başka bir birim kodu.

# Table 1153300150 - Field 4200184881 - Property 2879900210
source: No.
de_de: Anz.
es_es: N.º
nl_nl: Nr.

# Table 1153300150 - Field 1586367393 - Property 1295455071
source: Specifies the unique system ID referencing the parent posted unit record for internal usage.
de_de: Gibt die eindeutige System-ID an, die auf den übergeordneten gebuchten Datensatz der Einheit verweist und intern verwendet wird.
es_es: Especifica el ID único del sistema que hace referencia al registro de la unidad publicada padre para uso interno.
nl_nl: Specificeert de unieke systeem-id die verwijst naar het bovenliggende geposte eenheidsrecord voor intern gebruik.
tr_tr: Dahili kullanım için üst gönderilmiş birim kaydına referans veren benzersiz sistem kimliğini belirtir.

# Table 1153300150 - Field 1586367393 - Property 2879900210
source: Posted Unit System ID
de_de: System-ID der gebuchten Einheit
es_es: ID de sistema de unidad publicada
nl_nl: Systeem-id geposte eenheid
tr_tr: Gönderilmiş Birim Sistem Kimliği

# Table 1153300150 - Field 3881870293 - Property 1295455071
source: Specifies the version of the posted unit that this line is associated with.
de_de: Gibt die Version der gebuchten Einheit an, mit der diese Zeile verknüpft ist.
es_es: Especifica la versión de la unidad publicada con la que está asociada esta línea.
nl_nl: Specificeert de versie van de geposte eenheid waarmee deze regel is gekoppeld.
tr_tr: Bu satırın ilişkili olduğu gönderilmiş birimin sürümünü belirtir.

# Table 1153300150 - Field 3881870293 - Property 2879900210
source: Posted Version
de_de: Gebuchte Version
es_es: Versión publicada
nl_nl: Geposte versie
tr_tr: Kaydedilmiş Sürüm

# Table 1153300150 - Field 806193894 - Property 1295455071
source: Specifies how many base units are contained in the selected unit of measure on this line.
de_de: Gibt an, wie viele Basiseinheiten in der für diese Zeile gewählten Maßeinheit enthalten sind.
es_es: Especifica cuántas unidades base contiene la unidad de medida seleccionada en esta línea.
nl_nl: Specificeert hoeveel basiseenheden de geselecteerde maateenheid op deze regel bevat.
tr_tr: Bu satırda seçilen ölçü biriminde kaç temel birim bulunduğunu belirtir.

# Table 1153300150 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
de_de: Menge pro Einheit
es_es: Cant. por unidad medida
nl_nl: Hoeveelheid per maateenheid
tr_tr: Ölçü Birimi Başına Miktar

# Table 1153300150 - Field 2704404533 - Property 1295455071
source: Specifies how many units of the selected item or nested logistic unit exist on this posted line.
de_de: Gibt an, wie viele Einheiten des ausgewählten Artikels oder der verschachtelten logistischen Einheit in dieser gebuchten Zeile vorhanden sind.
es_es: Especifica cuántas unidades del artículo seleccionado o de la unidad logística anidada existen en esta línea publicada.
nl_nl: Specificeert hoeveel eenheden van het geselecteerde artikel of geneste logistieke eenheid op deze geposte regel aanwezig zijn.
tr_tr: Bu gönderilmiş satırda seçili ürünün veya iç içe geçmiş lojistik birimin kaç adet bulunduğunu belirtir.

# Table 1153300150 - Field 2704404533 - Property 2879900210
source: Quantity
de_de: Menge
es_es: Cantidad
nl_nl: Hoeveelheid
tr_tr: Miktar
