Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 4209077883 - Field 629037869 - Property 1295455071
source: Specifies whether the movement is inbound (true) or outbound (false) for the logistic process.
de_de: Gibt an, ob die Bewegung für den logistischen Prozess eingehend (true) oder ausgehend (false) ist.
es_es: Especifica si el movimiento es entrante (true) o saliente (false) para el proceso logístico.
nl_nl: Geeft aan of de beweging voor het logistieke proces binnenkomend (true) of uitgaand (false) is.
tr_tr: Hareketin lojistik süreçte giriş (true) veya çıkış (false) olduğunu belirtir.

# Table 4209077883 - Field 629037869 - Property 2879900210
source: Positive
de_de: Positiv
es_es: Positivo
nl_nl: Positief
tr_tr: Pozitif

# Table 4209077883 - Field 3312727686 - Property 1295455071
source: Specifies the number of base units included in one unit of measure for this item.
de_de: Gibt die Anzahl Basiseinheiten an, die in einer Mengeneinheit dieses Artikels enthalten sind.
es_es: Especifica el número de unidades base incluidas en una unidad de medida de este artículo.
nl_nl: Geeft het aantal basiseenheden op dat in één eenheid van maat voor dit artikel is opgenomen.
tr_tr: Bu öğe için bir ölçü biriminde bulunan temel birim sayısını belirtir.

# Table 4209077883 - Field 3312727686 - Property 2879900210
source: Qty. per Unit of Measure
de_de: Menge pro Einheit
es_es: Cant. por unidad medida
nl_nl: Hoeveelheid per maateenheid
tr_tr: Ölçü Birimi Başına Miktar

# Table 4209077883 - Field 2704404533 - Property 1295455071
source: Specifies how many units of the item are recorded in this link for the logistic process.
de_de: Gibt an, wie viele Einheiten des Artikels in dieser Verknüpfung für den logistischen Prozess erfasst sind.
es_es: Especifica cuántas unidades del artículo están registradas en este enlace para el proceso logístico.
nl_nl: Geeft hoeveel eenheden van het artikel in deze koppeling voor het logistieke proces zijn vastgelegd.
tr_tr: Bu bağlantıda lojistik süreç için kaydedilen öğe birimi sayısını belirtir.

# Table 4209077883 - Field 2704404533 - Property 2879900210
source: Quantity
de_de: Menge
es_es: Cantidad
nl_nl: Hoeveelheid
tr_tr: Miktar

# Table 4209077883 - Field 3179217921 - Property 1295455071
source: Specifies the quantity of the item in base units for standardized calculations.
de_de: Gibt die Menge des Artikels in Basiseinheiten für standardisierte Berechnungen an.
es_es: Especifica la cantidad del artículo en unidades base para cálculos estandarizados.
nl_nl: Geeft de hoeveelheid van het artikel in basiseenheden op voor gestandaardiseerde berekeningen.
tr_tr: Standartlaştırılmış hesaplamalar için öğenin temel birim cinsinden miktarını belirtir.

# Table 4209077883 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
de_de: Menge (Basis)
es_es: Cantidad (base)
nl_nl: Aantal (basis)
tr_tr: Miktar (Temel)

# Table 4209077883 - Field 3117446396 - Property 1295455071
source: Specifies whether this record is flagged for selection in the wizard or logistic unit creation flow.
de_de: Gibt an, ob dieser Datensatz für die Auswahl im Assistenten oder im Ablauf zur Erstellung logistischer Einheiten markiert ist.
es_es: Especifica si este registro está marcado para selección en el asistente o en el flujo de creación de la unidad logística.
nl_nl: Geeft aan of dit record is gemarkeerd voor selectie in de wizard of tijdens het aanmaken van een logistieke eenheid.
tr_tr: Bu kaydın sihirbaz veya lojistik birim oluşturma akışında seçim için işaretlenip işaretlenmediğini belirtir.

# Table 4209077883 - Field 3117446396 - Property 2879900210
source: Select
de_de: Auswählen
es_es: Selecciona
nl_nl: Selecteren
tr_tr: Seçili

# Table 4209077883 - Field 3680269692 - Property 1295455071
source: Specifies which logistic unit code is selected to carry these items, if any.
de_de: Gibt an, welcher Code der logistischen Einheit ausgewählt ist, um diese Artikel zu transportieren, falls vorhanden.
es_es: Especifica qué código de unidad logística está seleccionado para transportar estos artículos, si procede.
nl_nl: Geeft aan welke code van de logistieke eenheid, indien aanwezig, is geselecteerd om deze artikelen te vervoeren.
tr_tr: Bu öğeleri taşımak için seçilen lojistik birim kodunu, varsa, belirtir.

# Table 4209077883 - Field 3680269692 - Property 2879900210
source: Selected Logistic Unit
de_de: Ausgewählte logistische Einheit
es_es: Unidad logística seleccionada
nl_nl: Geselecteerde logistieke eenheid
tr_tr: Seçilen Lojistik Birim

# Table 4209077883 - Field 4012422142 - Property 1295455071
source: Specifies how many units from this document line are chosen for building or linking to a logistic unit.
de_de: Gibt an, wie viele Einheiten aus dieser Belegzeile zur Bildung oder Verknüpfung mit einer logistischen Einheit ausgewählt werden.
es_es: Especifica cuántas unidades de esta línea del documento se eligen para construir o vincular a una unidad logística.
nl_nl: Geeft op hoeveel eenheden van deze documentregel zijn gekozen voor samenstelling of koppeling aan een logistieke eenheid.
tr_tr: Bu belge satırından lojistik birim oluşturma veya bağlantı için seçilen birim sayısını belirtir.

# Table 4209077883 - Field 4012422142 - Property 2879900210
source: Selected Quantity
de_de: Ausgewählte Menge
es_es: Cantidad seleccionada
nl_nl: Geselecteerd aantal
tr_tr: Seçilen Miktar

# Table 4209077883 - Field 47037625 - Property 1295455071
source: Specifies the unique serial number for individual item tracking if required.
de_de: Gibt die eindeutige Seriennummer für die individuelle Artikelverfolgung an, falls erforderlich.
es_es: Especifica el número de serie único para el seguimiento individual del artículo si es necesario.
nl_nl: Geeft het unieke serienummer op voor individuele tracking van het artikel indien vereist.
tr_tr: Gerekliyse bireysel öğe takibi için benzersiz seri numarasını belirtir.

# Table 4209077883 - Field 47037625 - Property 2879900210
source: Serial No.
de_de: Seriennummer
es_es: N.º serie
nl_nl: Serienr.
tr_tr: Seri No.

# Table 4209077883 - Field 3263329074 - Property 1295455071
source: Specifies the batch or group name under which the original source document is processed.
de_de: Gibt den Chargen- oder Gruppennamen an, unter dem das ursprüngliche Quelldokument verarbeitet wird.
es_es: Especifica el nombre del lote o grupo bajo el cual se procesa el documento fuente original.
nl_nl: Geeft de batch- of groepsnaam op waaronder het oorspronkelijke brondocument wordt verwerkt.
tr_tr: Orijinal kaynak belgenin işlendiği parti veya grup adını belirtir.

# Table 4209077883 - Field 3263329074 - Property 2879900210
source: Source Batch Name
de_de: Herkunftsbuch.-Blattname
es_es: Nombre sección origen
nl_nl: Bronbatchnaam
tr_tr: Kaynak Parti Adı

# Table 4209077883 - Field 345314420 - Property 1295455071
source: Specifies the identifier or number of the external document that feeds data into this record.
de_de: Gibt die Kennung oder Nummer des externen Dokuments an, das Daten in diesen Datensatz einspeist.
es_es: Especifica el identificador o número del documento externo que aporta datos a este registro.
nl_nl: Geeft de identifier of het nummer op van het externe document dat gegevens aan dit record levert.
tr_tr: Bu kayda veri sağlayan dış belgenin kimliğini veya numarasını belirtir.

# Table 4209077883 - Field 345314420 - Property 2879900210
source: Source ID
de_de: Herkunfts-ID
es_es: Id. origen
nl_nl: Bron-id
tr_tr: Kaynak Kimliği

# Table 4209077883 - Field 370558406 - Property 1295455071
source: Specifies the production order line number if this record is linked to a manufacturing process.
de_de: Gibt die Positionsnummer des Produktionsauftrags an, falls dieser Datensatz mit einem Fertigungsprozess verknüpft ist.
es_es: Especifica el número de línea de la orden de producción si este registro está vinculado a un proceso de fabricación.
nl_nl: Geeft het regelnummer van de productieorder op als dit record is gekoppeld aan een productieproces.
tr_tr: Bu kayıt bir üretim süreciyle ilişkiliyse, üretim emri satır numarasını belirtir.

# Table 4209077883 - Field 370558406 - Property 2879900210
source: Source Prod. Order Line
de_de: Herkunfts-FA-Zeile
es_es: Línea ord. prod. origen
nl_nl: Regel van bronproductieorder
tr_tr: Kaynak Üret. Sipariş Satırı

# Table 4209077883 - Field 627063663 - Property 1295455071
source: Specifies an additional reference or line number to identify the exact source document line.
de_de: Gibt eine zusätzliche Referenz oder Positionsnummer an, um die genaue Zeile des Quelldokuments zu identifizieren.
es_es: Especifica una referencia adicional o número de línea para identificar la línea exacta del documento fuente.
nl_nl: Geeft een aanvullende referentie of regelnummer op om de exacte bronregel van het document te identificeren.
tr_tr: Kaynak belge satırını tam olarak belirlemek için ek bir referans veya satır numarası belirtir.

# Table 4209077883 - Field 627063663 - Property 2879900210
source: Source Ref. No.
de_de: Herkunftsref.-Nr.
es_es: N.º ref. origen
nl_nl: Bronreferentienr.
tr_tr: Kaynak Ref. No.

# Table 4209077883 - Field 205345179 - Property 1295455071
source: Specifies a further classification of the source document or entity for this record.
de_de: Gibt eine weitere Klassifizierung des Quelldokuments oder der Entität für diesen Datensatz an.
es_es: Especifica una clasificación adicional del documento o entidad de origen para este registro.
nl_nl: Geeft een verdere classificatie van het brondocument of entiteit op voor dit record.
tr_tr: Bu kayıt için kaynak belge veya varlığın ek bir sınıflandırmasını belirtir.

# Table 4209077883 - Field 205345179 - Property 2879900210
source: Source Subtype
de_de: Herkunftsunterart
es_es: Subtipo origen
nl_nl: Bronsubsoort
tr_tr: Kaynak Alt Türü

# Table 4209077883 - Field 1753214751 - Property 1295455071
source: Specifies the numeric code for the external table or entity that links to this record.
de_de: Gibt den numerischen Code der externen Tabelle oder Entität an, die mit diesem Datensatz verknüpft ist.
es_es: Especifica el código numérico de la tabla externa o entidad que vincula con este registro.
nl_nl: Geeft de numerieke code op voor de externe tabel of entiteit die aan dit record is gekoppeld.
tr_tr: Bu kayda bağlanan dış tablo veya varlık için sayısal kodu belirtir.

# Table 4209077883 - Field 1753214751 - Property 2879900210
source: Source Type
de_de: Herkunftsart
es_es: Tipo origen
nl_nl: Type bron
tr_tr: Kaynak Türü

# Table 4209077883 - Field 2385270358 - Property 1295455071
source: Specifies the measure (e.g., pcs, kg) used to quantify the item within this record.
de_de: Gibt die Maßeinheit (z. B. Stk., kg) an, die zur Quantifizierung des Artikels in diesem Datensatz verwendet wird.
es_es: Especifica la unidad de medida (p. ej., uds, kg) utilizada para cuantificar el artículo en este registro.
nl_nl: Geeft de maat (bijv. st, kg) op die wordt gebruikt om het artikel in dit record te kwantificeren.
tr_tr: Bu kayıttaki öğeyi nicelendirirken kullanılan ölçü birimini (örn. adet, kg) belirtir.

# Table 4209077883 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_de: Einheitencode
es_es: Cód. unidad medida
nl_nl: Code van de eenheid
tr_tr: Ölçü Birimi Kodu

# Table 4209077883 - Field 3450651614 - Property 1295455071
source: Specifies a variation of the item, such as size or color, if relevant to the linked document.
de_de: Gibt eine Variante des Artikels an, z. B. Größe oder Farbe, sofern sie für das verknüpfte Dokument relevant ist.
es_es: Especifica una variación del artículo, como tamaño o color, si procede en el documento vinculado.
nl_nl: Geeft een variant van het artikel op, zoals maat of kleur, indien relevant voor het gekoppelde document.
tr_tr: Eğer ilgili belge için uygunsa, öğenin boyut, renk gibi varyantını belirtir.

# Table 4209077883 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode
es_es: Cód. variante
tr_tr: Varyant Kodu

# Table 4209077883 - Field 931949336 - Property 1295455071
source: Specifies how much volume one unit of measure occupies in the base volume unit, aiding capacity checks.
de_de: Gibt an, welches Volumen eine Mengeneinheit in der Basis-Volumeneinheit einnimmt und unterstützt so Kapazitätsprüfungen.
es_es: Especifica cuánto volumen ocupa una unidad de medida en la unidad base de volumen, facilitando las verificaciones de capacidad.
nl_nl: Geeft aan hoeveel volume één maateenheid beslaat in de basiseenheid voor volume, ter ondersteuning van capaciteitscontroles.
tr_tr: Bir ölçü biriminin temel hacim birimindeki hacmini belirtir; kapasite kontrollerine yardımcı olur.

# Table 4209077883 - Field 931949336 - Property 2879900210
source: Volume (Base) per UoM
de_de: Volumen (Basis) pro Mengeneinheit
es_es: Volumen (Base) por UoM
nl_nl: Volume (basis) per UoM
tr_tr: Ölçü Birimi Başına Hacim (Temel)

# Table 4209077883 - Field 1040466632 - Property 1295455071
source: Specifies how much one unit of measure weighs in the base weight unit, enabling shipping accuracy.
de_de: Gibt an, welches Gewicht eine Mengeneinheit in der Basis-Gewichtseinheit hat und ermöglicht so eine genaue Versandberechnung.
es_es: Especifica cuánto pesa una unidad de medida en la unidad base de peso, permitiendo precisión en los envíos.
nl_nl: Geeft aan hoeveel één maateenheid weegt in de basiseenheid voor gewicht, wat de nauwkeurigheid van verzendingen verbetert.
tr_tr: Bir ölçü biriminin temel ağırlık birimindeki ağırlığını belirtir; gönderim doğruluğunu sağlar.

# Table 4209077883 - Field 1040466632 - Property 2879900210
source: Weight (Base) per UoM
de_de: Gewicht (Basis) pro Mengeneinheit
es_es: Peso (Base) por UoM
nl_nl: Gewicht (basis) per UoM
tr_tr: Ölçü Birimi Başına Ağırlık (Temel)

# Table 62473901 - Property 2879900210
source: Serial Shipping Container Code
de_de: SSCC-Nummer
es_es: Código SSCC
nl_nl: Seriële verzendcontainercode
tr_tr: Seri Sevkiyat Konteyner Kodu

# Table 62473901 - Field 529002914 - Property 1295455071
source: Specifies the reference for the Bill of Lading used to track the container's transport.
de_de: Gibt die Referenz des Frachtbriefs an, die zur Verfolgung des Containertransports verwendet wird.
es_es: Especifica la referencia del conocimiento de embarque utilizado para rastrear el transporte del contenedor.
nl_nl: Geeft de referentie op voor de vrachtbrief (Bill of Lading) die wordt gebruikt om het vervoer van de container te volgen.
tr_tr: Konteynerin taşınmasını izlemek için kullanılan konşimentonun referansını belirtir.

# Table 62473901 - Field 529002914 - Property 2879900210
source: Bill of Landing
de_de: Frachtbrief
es_es: Conocimiento de embarque
nl_nl: Vrachtbrief
tr_tr: Konşimento

# Table 62473901 - Field 3515977901 - Property 1295455071
source: Specifies the name of the carrier or transport provider handling the container shipment.
de_de: Gibt den Namen des Spediteurs oder Transportdienstleisters an, der den Containertransport durchführt.
es_es: Especifica el nombre del transportista o proveedor de transporte que gestiona el envío del contenedor.
nl_nl: Geeft de naam op van de vervoerder of transportaanbieder die de containerzending afhandelt.
tr_tr: Konteyner sevkiyatını gerçekleştiren taşıyıcı veya taşıma sağlayıcısının adını belirtir.

# Table 62473901 - Field 3515977901 - Property 2879900210
source: Carrier Name
de_de: Name des Spediteurs
es_es: Nombre del transportista
nl_nl: Naam vervoerder
tr_tr: Taşıyıcı Adı

# Table 62473901 - Field 3461834954 - Property 1295455071
source: Specifies a descriptive label or notes for the serial shipping container code.
de_de: Gibt eine beschreibende Bezeichnung oder Notizen für die SSCC an.
es_es: Especifica una etiqueta descriptiva o notas para el código SSCC.
nl_nl: Geeft een beschrijvend label of opmerkingen op voor de seriële verzendcontainercode.
tr_tr: Seri sevkiyat konteyner kodu için tanımlayıcı bir etiket veya açıklama belirtir.

# Table 62473901 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 62473901 - Field 1958180954 - Property 1295455071
source: Specifies the shipper name or location details indicating where the container originated.
de_de: Gibt den Namen des Versenders oder Standortangaben an, die den Ursprung des Containers angeben.
es_es: Especifica el nombre del remitente o detalles de la ubicación que indican el origen del contenedor.
nl_nl: Geeft de naam van de afzender of locatiedetails op die aangeven waar de container vandaan komt.
tr_tr: Konteynerin kaynağını gösteren gönderici adı veya konum bilgilerini belirtir.

# Table 62473901 - Field 1958180954 - Property 2879900210
source: From
de_de: Von
es_es: De
nl_nl: Van
tr_tr: Gönderen

# Table 62473901 - Field 3573777600 - Property 1295455071
source: Specifies the assigned GS1 prefix for the shipper, forming part of the SSCC value.
de_de: Gibt das GS1-Präfix des Versenders an, das Teil des SSCC-Werts ist.
es_es: Especifica el prefijo GS1 asignado al remitente, que forma parte del valor SSCC.
nl_nl: Geeft de toegewezen GS1-prefix voor de afzender op, als onderdeel van de SSCC-waarde.
tr_tr: SSCC değerinin bir parçasını oluşturan, göndericiye atanmış GS1 önekini belirtir.

# Table 62473901 - Field 3573777600 - Property 2879900210
source: Global Company Prefix
de_de: Globales Firmenpräfix
es_es: Prefijo global de la empresa
nl_nl: Globaal bedrijfsvoorvoegsel
tr_tr: Küresel Şirket Öneki

# Table 62473901 - Field 4200184881 - Property 1295455071
source: Specifies the fully formed SSCC, providing a unique identifier for shipping containers.
de_de: Gibt die vollständig gebildete SSCC an, die einen eindeutigen Identifikator für Versandcontainer darstellt.
es_es: Especifica el SSCC completo, que proporciona un identificador único para los contenedores de envío.
nl_nl: Geeft de volledig gevormde SSCC op, die een unieke identificatie voor verzendcontainers biedt.
tr_tr: Konteynerler için benzersiz bir tanımlayıcı sağlayan tam biçimli SSCC'yi belirtir.

# Table 62473901 - Field 4200184881 - Property 2879900210
source: No.
de_de: Anz.
es_es: N.º
nl_nl: Nr.

# Table 62473901 - Field 1351594800 - Property 1295455071
source: Specifies the number series to generate SSCC if none is manually entered.
de_de: Gibt die Nummernserie an, mit der SSCC generiert werden, falls keine manuell eingegeben wurde.
es_es: Especifica la serie numérica para generar el SSCC si no se introduce manualmente ninguno.
nl_nl: Geeft de nummerserie op voor het genereren van SSCC wanneer er geen handmatige invoer is.
tr_tr: Elle girilmediği takdirde SSCC oluşturmak için kullanılacak numara serisini belirtir.

# Table 62473901 - Field 1351594800 - Property 2879900210
source: No. Series
de_de: Nummernserien
es_es: Serie numérica
nl_nl: Nr.-reeksen
tr_tr: No. Serisi

# Table 62473901 - Field 2907694661 - Property 1295455071
source: Specifies the numeric portion that uniquely identifies the container within the global company prefix.
de_de: Gibt den numerischen Teil an, der den Container innerhalb des globalen Unternehmenspräfixes eindeutig identifiziert.
es_es: Especifica la porción numérica que identifica de forma única el contenedor dentro del prefijo global de la empresa.
nl_nl: Geeft het numerieke gedeelte op dat de container uniek identificeert binnen het wereldwijde bedrijfsvoorvoegsel.
tr_tr: Küresel şirket ön eki içinde konteyneri benzersiz şekilde tanımlayan sayısal kısmı belirtir.

# Table 62473901 - Field 2907694661 - Property 2879900210
source: Serial Reference
de_de: Serienreferenz
es_es: Referencia serial
nl_nl: Seriële referentie
tr_tr: Seri Referansı

# Table 62473901 - Field 3483619077 - Property 1295455071
source: Specifies the consignee name or destination details for the container's journey.
de_de: Gibt den Namen des Empfängers oder Zielangaben für die Containerreise an.
es_es: Especifica el nombre del consignatario o los detalles del destino para el trayecto del contenedor.
nl_nl: Geeft de naam van de ontvanger of bestemmingsgegevens op voor de reis van de container.
tr_tr: Konteynerin gönderimi için alıcının adını veya varış bilgilerini belirtir.

# Table 62473901 - Field 3483619077 - Property 2879900210
source: To
de_de: Bis
es_es: Para
nl_nl: Aan
tr_tr: Alıcı

# Table 62473901 - Field 1307873908 - Property 1295455071
source: Specifies the cubic space occupied by the container's contents for storage or transport considerations.
de_de: Gibt das von den Containerinhalten belegte Volumen für Lager- oder Transportzwecke an.
es_es: Especifica el espacio cúbico ocupado por el contenido del contenedor para fines de almacenamiento o transporte.
nl_nl: Geeft de kubieke ruimte op die de inhoud van de container inneemt, voor opslag- of transportoverwegingen.
tr_tr: Depolama veya taşıma hususları için konteyner içeriğinin kapladığı hacmi belirtir.

# Table 62473901 - Field 1307873908 - Property 2879900210
source: Volume
de_de: Volumen
es_es: Volumen
tr_tr: Hacim

# Table 62473901 - Field 2854289444 - Property 1295455071
source: Specifies the total mass of the container's contents for shipping or handling purposes.
de_de: Gibt die Gesamtmasse der Containerinhalte für Versand- oder Handhabungszwecke an.
es_es: Especifica la masa total del contenido del contenedor para fines de envío o manipulación.
nl_nl: Geeft de totale massa van de inhoud van de container op voor verzend- of hanteringsdoeleinden.
tr_tr: Sevkiyat veya elleçleme amaçları için konteyner içeriğinin toplam ağırlığını belirtir.

# Table 62473901 - Field 2854289444 - Property 2879900210
source: Weight
de_de: Gewichtung
es_es: Peso
nl_nl: Gewicht
tr_tr: Ağırlık

# Table 1230692261 - Property 2879900210
source: SSCC Default Identifier
de_de: Standard-SSCC-Kennzeichen
es_es: Identificador predeterminado de SSCC
nl_nl: Standaard-ID voor SSCC
tr_tr: SSCC Varsayılan Tanımlayıcısı

# Table 1230692261 - Field 3714489529 - Property 1295455071
source: Specifies where to position this default identifier within the barcode layout, for example: Top or Bottom.
de_de: Gibt an, wo dieses Standardkennzeichen im Barcode-Layout positioniert werden soll, z. B. oben oder unten.
es_es: Especifica dónde posicionar este identificador predeterminado dentro del diseño del código de barras, por ejemplo: Superior o Inferior.
nl_nl: Geeft aan waar deze standaardidentificatie binnen de barcode-indeling moet worden geplaatst, bijvoorbeeld: Boven of Onder.
tr_tr: Bu varsayılan tanımlayıcıyı barkod düzeni içinde nerede konumlandırılacağını belirtir; örneğin: Üst veya Alt.

# Table 1230692261 - Field 3714489529 - Property 2879900210
source: Barcode Place
de_de: Barcode-Position
es_es: Ubicación del código de barras
nl_nl: Barcode-positie
tr_tr: Barkod Konumu

# Table 1230692261 - Field 3093544144 - Property 1295455071
source: Specifies the type of encoding for the barcode, such as Code 128 or EAN, used for this identifier.
de_de: Gibt die Kodierungsart für den Barcode an, z. B. Code 128 oder EAN, die für dieses Kennzeichen verwendet wird.
es_es: Especifica el tipo de codificación para el código de barras, como Code 128 o EAN, utilizado para este identificador.
nl_nl: Geeft het type codering voor de barcode op, zoals Code 128 of EAN, dat voor deze identificatie wordt gebruikt.
tr_tr: Bu tanımlayıcı için kullanılan barkodun kodlama türünü (ör. Code 128 veya EAN) belirtir.

# Table 1230692261 - Field 3093544144 - Property 2879900210
source: Barcode Type
de_de: Barcode-Typ
es_es: Tipo de código de barras
tr_tr: Barkod Türü
