Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 4205688999 - Field 3405179925 - Property 1295455071
source: Specifies the logistic unit type code to create when the build rule is applied.
de_de: Gibt den Logistikeinheitentyp-Code an, der beim Anwenden der Aufbauregel erstellt werden soll.
es_es: Especifica el código del tipo de unidad logística que se creará cuando se aplique la regla de construcción.
nl_nl: Geeft de code van het logistieke eenheidstype op die moet worden aangemaakt wanneer de bouwregel wordt toegepast.
tr_tr: Oluşturma kuralı uygulandığında oluşturulacak lojistik birim tipi kodunu belirtir.

# Table 4205688999 - Field 3405179925 - Property 2879900210
source: Unit Type Code
de_de: Einheitstyp-Code
es_es: Código De Tipo De Unidad
nl_nl: Eenheidstypecode
tr_tr: Birim Türü Kodu

# Table 4205688999 - Field 393837396 - Property 1295455071
source: Specifies a read-only description of the selected logistic unit type to be created.
de_de: Gibt eine schreibgeschützte Beschreibung des ausgewählten zu erstellenden Logistikeinheitentyps an.
es_es: Especifica una descripción de solo lectura del tipo de unidad logística seleccionado que se va a crear.
nl_nl: Geeft een alleen-lezen beschrijving op van het geselecteerde logistieke eenheidstype dat aangemaakt wordt.
tr_tr: Oluşturulacak seçili lojistik birim tipinin salt okunur açıklamasını belirtir.

# Table 4205688999 - Field 393837396 - Property 2879900210
source: Build Unit Type Description
de_de: Beschreibung des zu erstellenden Logistikeinheitentyps
es_es: Descripción del tipo de unidad a crear
nl_nl: Beschrijving van het te bouwen eenheidstype
tr_tr: Birim Oluşturma Tipi Açıklaması

# Table 4205688999 - Field 3450651614 - Property 1295455071
source: Specifies the variant code if the item has multiple variations, like size or color.
de_de: Gibt den Varianten-Code an, falls der Artikel mehrere Varianten wie Größe oder Farbe hat.
es_es: Especifica el código de variante si el artículo tiene varias variaciones, como talla o color.
nl_nl: Geeft de variantcode op als het artikel meerdere varianten heeft, zoals maat of kleur.
tr_tr: Öğe birden fazla varyanta sahipse (ör. beden veya renk), varyant kodunu belirtir.

# Table 4205688999 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode
es_es: Cód. variante
tr_tr: Varyant Kodu

# Table 1664373872 - Property 2879900210
source: TMAC Unit Document Info
de_de: TMAC: Informationen zum Einheitsdokument
es_es: Información del documento de unidad TMAC
nl_nl: TMAC Eenheidsdocumentinfo
tr_tr: TMAC Birim Belge Bilgisi

# Table 1664373872 - Field 1451970916 - Property 1295455071
source: Specifies a descriptive name or title for the external or related document.
de_de: Gibt einen beschreibenden Namen oder Titel für das externe bzw. zugehörige Dokument an.
es_es: Especifica un nombre descriptivo o título para el documento externo o relacionado.
nl_nl: Geeft een beschrijvende naam of titel op voor het externe of gerelateerde document.
tr_tr: Harici veya ilgili belge için açıklayıcı bir ad veya başlığı belirtir.

# Table 1664373872 - Field 1451970916 - Property 2879900210
source: Document Name
de_de: Dokumentname
es_es: Nombre de documento
nl_nl: Documentnaam
tr_tr: Belge Adı

# Table 1664373872 - Field 486908828 - Property 1295455071
source: Specifies the code or reference number identifying the external or related document.
de_de: Gibt den Code oder die Referenznummer an, die das externe bzw. zugehörige Dokument identifiziert.
es_es: Especifica el código o número de referencia que identifica el documento externo o relacionado.
nl_nl: Geeft de code of referentienummer op waarmee het externe of gerelateerde document wordt geïdentificeerd.
tr_tr: Harici veya ilgili belgeyi tanımlayan kodu veya referans numarasını belirtir.

# Table 1664373872 - Field 486908828 - Property 2879900210
source: Document No.
de_de: Belegnummer
es_es: N.º de documento
nl_nl: Documentnr.
tr_tr: Belge No.

# Table 1664373872 - Field 3299771246 - Property 1295455071
source: Specifies the numeric order used to arrange these document records in the subform.
de_de: Gibt die numerische Reihenfolge an, mit der diese Dokumentdatensätze im Unterformular angeordnet werden.
es_es: Especifica el orden numérico usado para organizar estos registros de documento en el subformulario.
nl_nl: Geeft de numerieke volgorde op die wordt gebruikt om deze documentrecords in het subformulier te ordenen.
tr_tr: Alt formdaki bu belge kayıtlarının sıralanmasında kullanılan sayısal sırayı belirtir.

# Table 1664373872 - Field 3299771246 - Property 2879900210
source: Sorting
de_de: Sortieren
es_es: Ordenación
nl_nl: Sortering
tr_tr: Sıralama

# Table 1664373872 - Field 3263329074 - Property 1295455071
source: Specifies the name of the batch or process to which the external document belongs.
de_de: Gibt den Namen der Charge oder des Prozesses an, zu dem das externe Dokument gehört.
es_es: Especifica el nombre del lote o proceso al que pertenece el documento externo.
nl_nl: Geeft de naam op van de batch of het proces waartoe het externe document behoort.
tr_tr: Harici belgenin ait olduğu parti veya işlemin adını belirtir.

# Table 1664373872 - Field 3263329074 - Property 2879900210
source: Source Batch Name
de_de: Herkunftsbuch.-Blattname
es_es: Nombre sección origen
nl_nl: Bronbatchnaam
tr_tr: Kaynak Parti Adı

# Table 1664373872 - Field 345314420 - Property 1295455071
source: Specifies the ID of the source record or document that references this logistic unit.
de_de: Gibt die ID des Quelldatensatzes oder Dokuments an, das auf diese Logistikeinheit verweist.
es_es: Especifica el ID del registro o documento fuente que referencia esta unidad logística.
nl_nl: Geeft het ID op van het bronrecord of -document dat naar deze logistieke eenheid verwijst.
tr_tr: Bu lojistik birime referans veren kaynak kayıt veya belgenin kimliğini belirtir.

# Table 1664373872 - Field 345314420 - Property 2879900210
source: Source ID
de_de: Herkunfts-ID
es_es: Id. origen
nl_nl: Bron-id
tr_tr: Kaynak Kimliği

# Table 1664373872 - Field 370558406 - Property 1295455071
source: Specifies the production order line number if the document is linked to manufacturing.
de_de: Gibt die Zeilennummer des Produktionsauftrags an, falls das Dokument mit der Fertigung verknüpft ist.
es_es: Especifica el número de línea de la orden de producción si el documento está vinculado a la fabricación.
nl_nl: Geeft het regelnummer van de productieorder op indien het document aan de productie is gekoppeld.
tr_tr: Belge üretime bağlıysa üretim siparişi satır numarasını belirtir.

# Table 1664373872 - Field 370558406 - Property 2879900210
source: Source Prod. Order Line
de_de: Herkunfts-FA-Zeile
es_es: Línea ord. prod. origen
nl_nl: Regel van bronproductieorder
tr_tr: Kaynak Üret. Sipariş Satırı

# Table 1664373872 - Field 627063663 - Property 1295455071
source: Specifies any additional reference or line number from the source document for clarity.
de_de: Gibt eine zusätzliche Referenz oder Zeilennummer aus dem Quelldokument zur Verdeutlichung an.
es_es: Especifica cualquier referencia adicional o número de línea del documento fuente para mayor claridad.
nl_nl: Geeft eventuele extra referentie of regelnummer uit het brondocument op ter verduidelijking.
tr_tr: Açıklık için kaynak belgeden herhangi bir ek referans veya satır numarasını belirtir.

# Table 1664373872 - Field 627063663 - Property 2879900210
source: Source Ref. No.
de_de: Herkunftsref.-Nr.
es_es: N.º ref. origen
nl_nl: Bronreferentienr.
tr_tr: Kaynak Ref. No.

# Table 1664373872 - Field 205345179 - Property 1295455071
source: Specifies a subtype or detailed classification for the associated external document.
de_de: Gibt einen Subtyp oder eine detaillierte Klassifizierung für das zugehörige externe Dokument an.
es_es: Especifica un subtipo o clasificación detallada para el documento externo asociado.
nl_nl: Geeft een subtype of gedetailleerde classificatie op voor het gekoppelde externe document.
tr_tr: İlgili harici belge için bir alt tür veya ayrıntılı sınıflandırma belirtir.

# Table 1664373872 - Field 205345179 - Property 2879900210
source: Source Subtype
de_de: Herkunftsunterart
es_es: Subtipo origen
nl_nl: Bronsubsoort
tr_tr: Kaynak Alt Türü

# Table 1664373872 - Field 1753214751 - Property 1295455071
source: Specifies the numeric code indicating which table or entity owns this external document.
de_de: Gibt den numerischen Code an, der angibt, welche Tabelle oder Entität Eigentümer dieses externen Dokuments ist.
es_es: Especifica el código numérico que indica qué tabla o entidad posee este documento externo.
nl_nl: Geeft de numerieke code op die aangeeft welke tabel of entiteit eigenaar is van dit externe document.
tr_tr: Bu harici belgenin hangi tablo veya varlığa ait olduğunu gösteren sayısal kodu belirtir.

# Table 1664373872 - Field 1753214751 - Property 2879900210
source: Source Type
de_de: Herkunftsart
es_es: Tipo origen
nl_nl: Type bron
tr_tr: Kaynak Türü

# Table 1664373872 - Field 2831813355 - Property 1295455071
source: Specifies the code of the logistic unit to which these documents are linked.
de_de: Gibt den Code der Logistikeinheit an, mit der diese Dokumente verknüpft sind.
es_es: Especifica el código de la unidad logística a la que están vinculados estos documentos.
nl_nl: Geeft de code op van de logistieke eenheid waaraan deze documenten gekoppeld zijn.
tr_tr: Bu belgelerin bağlı olduğu lojistik birimin kodunu belirtir.

# Table 1664373872 - Field 2831813355 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Table 201003339 - Property 2879900210
source: Unit Entry
de_de: Einheitseintrag
es_es: Entrada de unidad
nl_nl: Eenheidinvoer
tr_tr: Lojistik Birim Girişi

# Table 201003339 - Field 3365865613 - Property 1295455071
source: Specifies the type of operation performed on this logistic unit, such as creation or movement.
de_de: Gibt die Art der auf dieser Logistikeinheit ausgeführten Aktion an, z. B. Erstellung oder Bewegung.
es_es: Especifica el tipo de operación realizada sobre esta unidad logística, como creación o movimiento.
nl_nl: Geeft het type bewerking op dat op deze logistieke eenheid is uitgevoerd, zoals aanmaken of verplaatsen.
tr_tr: Bu lojistik birim üzerinde gerçekleştirilen işlemin türünü (ör. oluşturma veya taşıma) belirtir.

# Table 201003339 - Field 3365865613 - Property 2879900210
source: Action Code
de_de: Aktionscode
es_es: Código de acción
nl_nl: Actiecode
tr_tr: İşlem Kodu

# Table 201003339 - Field 2814799924 - Property 1295455071
source: Specifies the bin or sub-location for the logistic unit entry, providing precise warehouse placement.
de_de: Gibt das Lagerfach bzw. den Unterstandort für den Logistikeinheitseintrag an und ermöglicht so eine genaue Lagerplatzierung.
es_es: Especifica el bin o sububicación para la entrada de la unidad logística, proporcionando una ubicación precisa en el almacén.
nl_nl: Geeft de bin of sublocatie op voor de registratie van de logistieke eenheid, voor precieze plaatsing in het magazijn.
tr_tr: Bu lojistik birim girişinin depo bölmesi veya alt konumunu, depoda kesin yerleşimini sağlar.

# Table 201003339 - Field 2814799924 - Property 2879900210
source: Bin Code
de_de: Lagerplatzcode
es_es: Cód. ubicación
nl_nl: Code van opslaglocatie
tr_tr: Bölme Kodu

# Table 201003339 - Field 3192175264 - Property 1295455071
source: Specifies the posting date associated with this logistic unit entry.
de_de: Gibt das Buchungsdatum an, das diesem Logistikeinheitseintrag zugeordnet ist.
es_es: Especifica la fecha de contabilización asociada a esta entrada de unidad logística.
nl_nl: Geeft de boekingsdatum op die aan deze registratie van de logistieke eenheid is gekoppeld.
tr_tr: Bu lojistik birim girişine ilişkin kayıt tarihini belirtir.

# Table 201003339 - Field 3192175264 - Property 2879900210
source: Date
de_de: Datum
es_es: Fecha
nl_nl: Datum
tr_tr: Tarih

# Table 201003339 - Field 1936046950 - Property 1295455071
source: Specifies the exact date and time for this unit entry, combining date with a timestamp.
de_de: Gibt das genaue Datum und die Uhrzeit dieses Eintrags an, einschließlich Zeitstempel.
es_es: Especifica la fecha y hora exactas de esta entrada de unidad, combinando la fecha con una marca temporal.
nl_nl: Geeft de exacte datum en tijd op voor deze eenheidsregistratie, waarbij datum en tijdstempel worden gecombineerd.
tr_tr: Bu birim girişinin tam tarih ve saatini, tarih ile zaman damgasını birleştirerek belirtir.

# Table 201003339 - Field 1936046950 - Property 2879900210
source: Date and Time
de_de: Datum und Uhrzeit
es_es: Fecha y hora
nl_nl: Datum en tijd
tr_tr: Tarih ve Saat

# Table 201003339 - Field 3461834954 - Property 1295455071
source: Specifies any relevant notes or explanations for this unit entry, such as a reason or context.
de_de: Gibt relevante Notizen oder Erläuterungen zu diesem Eintrag an, z. B. Grund oder Kontext.
es_es: Especifica cualquier nota o explicación relevante para esta entrada de unidad, como un motivo o contexto.
nl_nl: Geeft eventuele relevante opmerkingen of toelichtingen op voor deze eenheidsregistratie, zoals een reden of context.
tr_tr: Bu birim girişiyle ilgili neden veya bağlam gibi ilgili notları veya açıklamaları belirtir.

# Table 201003339 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 201003339 - Field 883711285 - Property 1295455071
source: Specifies the unique identifier of this unit entry, used for referencing and sorting changes.
de_de: Gibt den eindeutigen Bezeichner dieses Eintrags an, der für Verweise und zum Sortieren von Änderungen verwendet wird.
es_es: Especifica el identificador único de esta entrada de unidad, usado para referenciar y ordenar cambios.
nl_nl: Geeft de unieke identificatie op van deze eenheidsregistratie, gebruikt voor verwijzing en het sorteren van wijzigingen.
tr_tr: Bu birim girişinin referans ve sıralama için kullanılan benzersiz tanımlayıcısını belirtir.

# Table 201003339 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Zeilennr.
es_es: N.º de movimiento
nl_nl: Postnr.
tr_tr: Giriş No.

# Table 201003339 - Field 2161572060 - Property 1295455071
source: Specifies the warehouse location assigned to this entry, for tracking and storage management.
de_de: Gibt den Lagerort an, der diesem Eintrag zugewiesen ist, zur Nachverfolgung und Lagerverwaltung.
es_es: Especifica la ubicación del almacén asignada a esta entrada, para seguimiento y gestión de almacenamiento.
nl_nl: Geeft de magazijnlocatie op die aan deze registratie is toegewezen, voor tracering en opslagbeheer.
tr_tr: Bu girişe atanan depo konumunu, izleme ve depolama yönetimi için belirtir.

# Table 201003339 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode
es_es: Código de ubicación
nl_nl: Locatiecode
tr_tr: Konum Kodu

# Table 201003339 - Field 1678863907 - Property 1295455071
source: Specifies a specialized code indicating where the logistic unit is located, such as onsite or offsite.
de_de: Gibt einen speziellen Code an, der angibt, wo sich die Logistikeinheit befindet, z. B. vor Ort oder extern.
es_es: Especifica un código especializado que indica dónde se encuentra la unidad logística, por ejemplo, en sitio o fuera de sitio.
nl_nl: Geeft een gespecialiseerde code op die aangeeft waar de logistieke eenheid zich bevindt, bijvoorbeeld on-site of off-site.
tr_tr: Bu lojistik birimin nerede bulunduğunu (ör. tesis içinde veya dışında) gösteren özel bir kodu belirtir.

# Table 201003339 - Field 1678863907 - Property 2879900210
source: Logistic Unit Location
de_de: Standort der Logistikeinheit
es_es: Ubicación de la unidad logística
nl_nl: Locatie logistieke eenheid
tr_tr: Lojistik Birim Konumu

# Table 201003339 - Field 2831813355 - Property 1295455071
source: Specifies the logistic unit code to which this entry belongs, such as a pallet or container.
de_de: Gibt den Code der Logistikeinheit an, zu der dieser Eintrag gehört, z. B. Palette oder Container.
es_es: Especifica el código de la unidad logística a la que pertenece esta entrada, como un palé o contenedor.
nl_nl: Geeft de code op van de logistieke eenheid waartoe deze registratie behoort, bijvoorbeeld een pallet of container.
tr_tr: Bu girişin ait olduğu lojistik birim kodunu (ör. palet veya konteyner) belirtir.

# Table 201003339 - Field 2831813355 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Table 201003339 - Field 16017469 - Property 1295455071
source: Specifies the zone within the location, if zone management is used, where this entry is placed.
de_de: Gibt die Zone innerhalb des Lagerorts an, in der dieser Eintrag platziert ist, falls Zonenverwaltung verwendet wird.
es_es: Especifica la zona dentro de la ubicación, si se utiliza la gestión por zonas, donde se coloca esta entrada.
nl_nl: Geeft, indien zonemanagement wordt gebruikt, de zone binnen de locatie aan waar deze regel is geplaatst.
tr_tr: Bölge yönetimi kullanılıyorsa, bu girişin yerleştirildiği lokasyon içindeki bölgeyi belirtir.

# Table 201003339 - Field 16017469 - Property 2879900210
source: Zone Code
de_de: Zonencode
es_es: Cód. zona
tr_tr: Bölge Kodu

# Table 891506077 - Property 2879900210
source: TMAC Unit info
de_de: TMAC Einheiteninfo
es_es: Información de la unidad TMAC
nl_nl: TMAC-eenheidsinformatie
tr_tr: TMAC Birim Bilgisi

# Table 891506077 - Field 225176787 - Property 1295455071
source: Specifies the load status of the logistic unit, such as partially loaded, fully loaded, or empty.
de_de: Gibt den Beladungsstatus der Logistikeinheit an, z. B. teilweise beladen, vollständig beladen oder leer.
es_es: Especifica el estado de carga de la unidad logística, como parcialmente cargada, totalmente cargada o vacía.
nl_nl: Geeft de laadstatus van de logistieke eenheid aan, zoals gedeeltelijk geladen, volledig geladen of leeg.
tr_tr: Bu lojistik birimin yük durumunu (ör. kısmen yüklü, tamamen yüklü veya boş) belirtir.

# Table 891506077 - Field 225176787 - Property 2879900210
source: Load State
de_de: Beladungsstatus
es_es: Estado de carga
nl_nl: Laadstatus
tr_tr: Yük Durumu

# Table 891506077 - Field 553059709 - Property 1295455071
source: Specifies the type or direction of the logistic units, such as inbound or outbound movements.
de_de: Gibt die Art oder Richtung der Logistikeinheiten an, z. B. Eingangs- oder Ausgangsbewegungen.
es_es: Especifica el tipo o la dirección de las unidades logísticas, como movimientos entrantes o salientes.
nl_nl: Geeft het type of de richting van de logistieke eenheden aan, bijvoorbeeld inkomend of uitgaand.
tr_tr: Bu lojistik birimlerin türünü veya yönünü (ör. gelen veya giden hareketler) belirtir.

# Table 891506077 - Field 553059709 - Property 2879900210
source: Logistics
de_de: Logistik
es_es: Logística
nl_nl: Logistiek
tr_tr: Lojistik

# Table 891506077 - Field 35450067 - Property 1295455071
source: Specifies whether the logistic unit is recorded or posted in the system, indicating finalized status.
de_de: Gibt an, ob die Logistikeinheit im System erfasst oder gebucht ist, wodurch der Status als abgeschlossen gekennzeichnet wird.
es_es: Especifica si la unidad logística está registrada o contabilizada en el sistema, indicando un estado finalizado.
nl_nl: Geeft aan of de logistieke eenheid in het systeem is geregistreerd of geboekt, wat duidt op een definitieve status.
tr_tr: Bu lojistik birimin sistemde kayıtlı/defterlenmiş olup olmadığını, yani işlemin kesinleşme durumunu belirtir.

# Table 891506077 - Field 35450067 - Property 2879900210
source: Posted
de_de: Gebucht
es_es: Registrado
nl_nl: Geboekt
tr_tr: Muhasebeleştirildi

# Table 891506077 - Field 2831813355 - Property 1295455071
source: Specifies the logistic unit number used to uniquely identify this record during operations.
de_de: Gibt die Nummer der Logistikeinheit an, mit der dieser Datensatz im Betrieb eindeutig identifiziert wird.
es_es: Especifica el número de la unidad logística usado para identificar de forma única este registro durante las operaciones.
nl_nl: Geeft het nummer van de logistieke eenheid op dat wordt gebruikt om dit record tijdens de verwerking uniek te identificeren.
tr_tr: Bu kaydı işlemler sırasında benzersiz şekilde tanımlamak için kullanılan lojistik birim numarasını belirtir.

# Table 891506077 - Field 2831813355 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Table 702003813 - Property 2879900210
source: Unit Line
de_de: Logistikeinheitenzeile
es_es: Línea de unidad
nl_nl: Eenheidsregel
tr_tr: Lojistik Birim Satırı

# Table 702003813 - NamedType 4249901265
source: You cannot add a unit to itself.
de_de: Sie können eine Einheit nicht zu sich selbst hinzufügen.
es_es: No se puede añadir una unidad a sí misma.
nl_nl: U kunt een eenheid niet aan zichzelf toevoegen.
tr_tr: Birimi kendisine ekleyemezsiniz.

# Table 702003813 - NamedType 1323601908
source: Logistic unit line is linked to the documents.
de_de: Die Logistikeinheitenzeile ist mit den Dokumenten verknüpft.
es_es: La línea de la unidad logística está vinculada a los documentos.
nl_nl: Logistieke eenheidsregel is gekoppeld aan documenten.
tr_tr: Lojistik ünite satırı belgelere bağlıdır.

# Table 702003813 - Field 2814799924 - Property 1295455071
source: Specifies the bin in the warehouse location or zone where this line is placed.
de_de: Gibt das Lagerfach im Lagerort oder in der Zone an, in dem diese Zeile platziert ist.
es_es: Especifica el bin en la ubicación del almacén o zona donde se coloca esta línea.
nl_nl: Geeft de bin in de magazijnlocatie of -zone aan waar deze regel is geplaatst.
tr_tr: Bu satırın yer aldığı depo lokasyonu veya bölgedeki rafı belirtir.

# Table 702003813 - Field 2814799924 - Property 2879900210
source: Bin Code
de_de: Lagerplatzcode
es_es: Cód. ubicación
nl_nl: Code van opslaglocatie
tr_tr: Bölme Kodu

# Table 702003813 - Field 3461834954 - Property 1295455071
source: Specifies a short description of the item or nested logistic unit on this line.
de_de: Gibt eine kurze Beschreibung des Artikels oder der verschachtelten Logistikeinheit in dieser Zeile an.
es_es: Especifica una breve descripción del artículo o de la unidad logística anidada en esta línea.
nl_nl: Geeft een korte omschrijving van het item of de geneste logistieke eenheid op deze regel.
tr_tr: Bu satırdaki malın veya iç içe lojistik ünitenin kısa açıklamasını belirtir.

# Table 702003813 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 702003813 - Field 47657272 - Property 1295455071
source: Specifies an additional line of description for the item or nested logistic unit.
de_de: Gibt eine zusätzliche Beschreibungszeile für den Artikel oder die verschachtelte Logistikeinheit an.
es_es: Especifica una línea adicional de descripción para el artículo o la unidad logística anidada.
nl_nl: Geeft een aanvullende omschrijving voor het item of de geneste logistieke eenheid.
tr_tr: Mal veya iç içe lojistik ünite için ek bir açıklama satırını belirtir.

# Table 702003813 - Field 47657272 - Property 2879900210
source: Description 2
de_de: Beschreibung 2
es_es: Descripción 2
nl_nl: Beschrijving 2
tr_tr: Açıklama 2
