Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 726786963 - Field 3888468637 - Property 2879900210
source: Add. Reporting Linear Unit of Measure
de_de: Zusätzliche Längeneinheit für Berichte
es_es: Unidad de medida lineal adicional para informes
nl_nl: Aanv. Rapportage Lengte-eenheid
tr_tr: Ek. Raporlama Doğrusal Ölçü Birimi

# Table 726786963 - Field 408432530 - Property 1295455071
source: Specifies the alternative volume unit for reporting if dual measurement is used.
de_de: Gibt die alternative Volumeneinheit für Berichte an, wenn eine doppelte Messung verwendet wird.
es_es: Especifica la unidad de volumen alternativa para informes si se utiliza una medición doble.
nl_nl: Specificeert de alternatieve volume-eenheid voor rapportage wanneer dubbele meting wordt gebruikt.
tr_tr: Çift ölçüm kullanılıyorsa raporlama için alternatif hacim birimini belirtir.

# Table 726786963 - Field 408432530 - Property 2879900210
source: Add. Reporting Volume Unit of Measure
de_de: Zusätzliche Volumeneinheit für Berichte
es_es: Unidad de medida de volumen adicional para informes
nl_nl: Aanv. Rapportage Volume-eenheid
tr_tr: Ek. Raporlama Hacim Ölçü Birimi

# Table 726786963 - Field 2113983554 - Property 1295455071
source: Specifies the alternative weight unit for reporting alongside the base measure, if used.
de_de: Gibt die alternative Gewichtseinheit an, die neben der Basiseinheit für Berichte verwendet wird, falls zutreffend.
es_es: Especifica la unidad de peso alternativa para informes junto a la medida base, si se utiliza.
nl_nl: Specificeert de alternatieve gewichtseenheid voor rapportage naast de basismaateenheid, indien gebruikt.
tr_tr: Kullanılıyorsa temel ölçü ile birlikte raporlama için alternatif ağırlık birimini belirtir.

# Table 726786963 - Field 2113983554 - Property 2879900210
source: Add. Reporting Weight Unit of Measure
de_de: Zusätzliche Gewichtseinheit für Berichte
es_es: Unidad de medida de peso adicional para informes
nl_nl: Aanv. Rapportage Gewichtseenheid
tr_tr: Ek. Raporlama Ağırlık Ölçü Birimi

# Table 726786963 - Field 901968808 - Property 1295455071
source: Specifies whether the assisted setup wizard for logistic units has been finished.
de_de: Gibt an, ob der geführte Einrichtungsassistent für Logistikeinheiten abgeschlossen wurde.
es_es: Especifica si se ha finalizado el asistente de configuración guiada de unidades logísticas.
nl_nl: Specificeert of de begeleide installatieassistent voor logistieke eenheden is voltooid.
tr_tr: Lojistik birimler için yardımlı kurulum sihirbazının tamamlanıp tamamlanmadığını belirtir.

# Table 726786963 - Field 901968808 - Property 2879900210
source: Assisted Setup Completed
de_de: Geführte Einrichtung abgeschlossen
es_es: Configuración asistida completada
nl_nl: Begeleide Installatie Voltooid
tr_tr: Yardımlı Kurulum Tamamlandı

# Table 726786963 - Field 3887177568 - Property 1295455071
source: Specifies whether logistic units can be created automatically using predefined rules in the wizard.
de_de: Gibt an, ob Logistikeinheiten mithilfe vordefinierter Regeln im Assistenten automatisch erstellt werden können.
es_es: Especifica si las unidades logísticas pueden crearse automáticamente mediante reglas predefinidas en el asistente.
nl_nl: Specificeert of logistieke eenheden automatisch kunnen worden aangemaakt met vooraf gedefinieerde regels in de assistent.
tr_tr: Lojistik birimlerin sihirbazdaki ön tanımlı kuralları kullanarak otomatik oluşturulup oluşturulamayacağını belirtir.

# Table 726786963 - Field 3887177568 - Property 2879900210
source: Auto Build Logistic Units
de_de: Logistikeinheiten automatisch erstellen
es_es: Creación automática de unidades logísticas
nl_nl: Automatisch Aanmaken Van Logistieke Eenheden
tr_tr: Lojistik Birimlerini Otomatik Oluştur

# Table 726786963 - Field 1436977203 - Property 1295455071
source: Specifies the base distance unit used to measure travel distance or shipping routes, if applicable.
de_de: Gibt die Basiseinheit für Entfernungen an, die zur Messung von Fahrstrecken oder Versandrouten verwendet wird, falls zutreffend.
es_es: Especifica la unidad de distancia base utilizada para medir la distancia de viaje o las rutas de envío, si procede.
nl_nl: Geeft de basiseenheid voor afstand aan die wordt gebruikt om reisafstanden of verzendroutes te meten, indien van toepassing.
tr_tr: Uygun olduğunda seyahat mesafesini veya sevkiyat güzergâhlarını ölçmek için kullanılan temel mesafe birimini belirtir.

# Table 726786963 - Field 1436977203 - Property 2879900210
source: Base Distance Unit of Measure
de_de: Basiseinheit für Entfernungen
es_es: Unidad de medida de distancia base
nl_nl: Basiseenheid voor afstand
tr_tr: Temel Mesafe Ölçü Birimi

# Table 726786963 - Field 2668072681 - Property 1295455071
source: Specifies the descriptive label for the base distance unit, clarifying which metric is used for travel or shipping distances.
de_de: Gibt die Bezeichnung für die Basiseinheit der Entfernung an und macht deutlich, welches Maß für Fahrt‑ oder Versandstrecken verwendet wird.
es_es: Especifica la etiqueta descriptiva para la unidad de distancia base, aclarando qué métrica se utiliza para las distancias de viaje o de envío.
nl_nl: Geeft het beschrijvende label op voor de basiseenheid voor afstand, zodat duidelijk is welke maatvoering wordt gebruikt voor reis- of verzendafstanden.
tr_tr: Seyahat veya sevkiyat mesafeleri için hangi ölçütün kullanıldığını açıklayan temel mesafe birimi için açıklayıcı etiketi belirtir.

# Table 726786963 - Field 2668072681 - Property 2879900210
source: Base Distance Unit of Measure Caption
de_de: Beschriftung der Basiseinheit für Entfernungen
es_es: Etiqueta de la unidad de medida de distancia base
nl_nl: Bijschrift basiseenheid voor afstand
tr_tr: Temel Mesafe Ölçü Birimi Başlığı

# Table 726786963 - Field 4048723353 - Property 1295455071
source: Specifies the base linear unit, such as CM or IN, used to track length, width, and height.
de_de: Legt die Basis-Längeneinheit fest, z. B. CM oder IN, die zur Erfassung von Länge, Breite und Höhe verwendet wird.
es_es: Especifica la unidad lineal base, como CM o IN, utilizada para registrar longitud, ancho y altura.
nl_nl: Geeft de basis lineaire eenheid op, zoals CM of IN, die wordt gebruikt om lengte, breedte en hoogte te registreren.
tr_tr: Uzunluk, genişlik ve yüksekliği izlemek için kullanılan CM veya IN gibi temel doğrusal birimi belirtir.

# Table 726786963 - Field 4048723353 - Property 2879900210
source: Base Linear Unit of Measure
de_de: Basis-Längeneinheit
es_es: Unidad de medida lineal base
nl_nl: Basis lineaire maateenheid
tr_tr: Temel Doğrusal Ölçü Birimi

# Table 726786963 - Field 3550813315 - Property 1295455071
source: Specifies the descriptive label for the base linear unit, displayed to users during entry or listing.
de_de: Legt die beschreibende Bezeichnung für die Basis-Längeneinheit fest, die Benutzern bei der Eingabe oder Auflistung angezeigt wird.
es_es: Especifica la etiqueta descriptiva para la unidad lineal base, que se muestra a los usuarios durante la entrada o en listados.
nl_nl: Geeft het beschrijvende label op voor de basis lineaire eenheid, weergegeven aan gebruikers tijdens invoer of in lijsten.
tr_tr: Giriş veya listeleme sırasında kullanıcılara gösterilen temel doğrusal birim için açıklayıcı etiketi belirtir.

# Table 726786963 - Field 3550813315 - Property 2879900210
source: Base Linear Unit of Measure Caption
de_de: Beschriftung der Basis-Längeneinheit
es_es: Etiqueta de la unidad de medida lineal base
nl_nl: Bijschrift basis lineaire maateenheid
tr_tr: Temel Doğrusal Ölçü Birimi Başlığı

# Table 726786963 - Field 1224278406 - Property 1295455071
source: Specifies the base unit of measure for volume calculations, enabling dimension checks.
de_de: Legt die Basiseinheit für Volumenberechnungen fest und ermöglicht Abmessungsprüfungen.
es_es: Especifica la unidad de medida base para los cálculos de volumen, lo que permite comprobaciones de dimensiones.
nl_nl: Geeft de basiseenheid voor volume aan voor volumeberekeningen, waardoor controle van afmetingen mogelijk is.
tr_tr: Boyut kontrollerini etkinleştirerek hacim hesaplamaları için temel ölçü birimini belirtir.

# Table 726786963 - Field 1224278406 - Property 2879900210
source: Base Volume Unit of Measure
de_de: Basiseinheit für Volumen
es_es: Unidad de medida de volumen base
nl_nl: Basiseenheid voor volume
tr_tr: Temel Hacim Ölçü Birimi

# Table 726786963 - Field 1384042536 - Property 1295455071
source: Specifies the text that appears for the base volume unit so users understand volume references.
de_de: Legt den Text fest, der für die Basiseinheit des Volumens angezeigt wird, damit Benutzer Volumenangaben verstehen.
es_es: Especifica el texto que aparece para la unidad de volumen base, para que los usuarios entiendan las referencias de volumen.
nl_nl: Geeft de tekst op die wordt weergegeven voor de basiseenheid voor volume, zodat gebruikers volumereferenties begrijpen.
tr_tr: Kullanıcıların hacim referanslarını anlaması için temel hacim birimi için görünen metni belirtir.

# Table 726786963 - Field 1384042536 - Property 2879900210
source: Base Volume Unit of Measure Caption
de_de: Beschriftung der Basiseinheit für Volumen
es_es: Etiqueta de la unidad de medida de volumen base
nl_nl: Bijschrift basiseenheid voor volume
tr_tr: Temel Hacim Ölçü Birimi Başlığı

# Table 726786963 - Field 2700287798 - Property 1295455071
source: Specifies the base unit of measure used for weight control, such as KG or LB.
de_de: Legt die Basiseinheit für die Gewichtskontrolle fest, z. B. KG oder LB.
es_es: Especifica la unidad de medida base para el control de peso, como KG o LB.
nl_nl: Geeft de basiseenheid voor gewichtscontrole aan, zoals KG of LB.
tr_tr: KG veya LB gibi ağırlık kontrolü için kullanılan temel ölçü birimini belirtir.

# Table 726786963 - Field 2700287798 - Property 2879900210
source: Base Weight Unit of Measure
de_de: Basiseinheit für Gewicht
es_es: Unidad de medida de peso base
nl_nl: Basiseenheid voor gewicht
tr_tr: Temel Ağırlık Ölçü Birimi

# Table 726786963 - Field 231292888 - Property 1295455071
source: Specifies the text that identifies the base weight unit so users can easily see which measure is in use.
de_de: Legt den Text fest, der die Basiseinheit für das Gewicht kennzeichnet, damit Benutzer leicht erkennen, welche Einheit verwendet wird.
es_es: Especifica el texto que identifica la unidad de peso base para que los usuarios puedan ver fácilmente qué medida está en uso.
nl_nl: Geeft de tekst op die de basiseenheid voor gewicht identificeert, zodat gebruikers eenvoudig zien welke maat wordt gebruikt.
tr_tr: Kullanıcıların hangi ölçünün kullanıldığını kolayca görmesi için temel ağırlık birimini tanımlayan metni belirtir.

# Table 726786963 - Field 231292888 - Property 2879900210
source: Base Weight Unit of Measure Caption
de_de: Beschriftung der Basiseinheit für Gewicht
es_es: Etiqueta de la unidad de medida de peso base
nl_nl: Bijschrift basiseenheid voor gewicht
tr_tr: Temel Ağırlık Ölçü Birimi Başlığı

# Table 726786963 - Field 354864025 - Property 1295455071
source: Specifies which unit type is used by default when creating new logistic units if none is selected.
de_de: Gibt an, welcher Einheitstyp standardmäßig verwendet wird, wenn beim Erstellen neuer Logistikeinheiten keiner ausgewählt ist.
es_es: Especifica qué tipo de unidad se utiliza por defecto al crear nuevas unidades logísticas si no se selecciona ninguna.
nl_nl: Geeft aan welk eenheidstype standaard wordt gebruikt bij het aanmaken van nieuwe logistieke eenheden als er geen selectie is gemaakt.
tr_tr: Hiçbiri seçilmemişse yeni lojistik birimler oluşturulurken varsayılan olarak kullanılacak birim türünü belirtir.

# Table 726786963 - Field 354864025 - Property 2879900210
source: Default Unit Type
de_de: Standard-Einheitstyp
es_es: Tipo de unidad predeterminado
nl_nl: Standaard eenheidstype
tr_tr: Varsayılan Birim Türü

# Table 726786963 - Field 1798467556 - Property 1295455071
source: Specifies which shipping agent is used by default when creating new logistic units, if none is specified.
de_de: Gibt an, welcher Versanddienstleister standardmäßig verwendet wird, wenn beim Erstellen neuer Logistikeinheiten keiner angegeben ist.
es_es: Especifica qué agente de transporte se utiliza por defecto al crear nuevas unidades logísticas, si no se especifica ninguno.
nl_nl: Geeft aan welke vervoerder standaard wordt gebruikt bij het aanmaken van nieuwe logistieke eenheden als er geen vervoerder is opgegeven.
tr_tr: Belirtilmemişse yeni lojistik birimler oluşturulurken varsayılan olarak hangi taşıyıcının kullanılacağını belirtir.

# Table 726786963 - Field 1798467556 - Property 2879900210
source: Default Shipping Agent
de_de: Standard-Spediteur
es_es: Agente de envío predeterminado
nl_nl: Standaard vervoerder
tr_tr: Varsayılan Taşıyıcı

# Table 726786963 - Field 3748850385 - Property 1295455071
source: Specifies that lines lacking a default quantity from the source document will be hidden in the wizard.
de_de: Gibt an, dass Zeilen ohne Standardmenge im Quelldokument im Assistenten ausgeblendet werden.
es_es: Especifica que las líneas sin una cantidad predeterminada en el documento origen se ocultarán en el asistente.
nl_nl: Geeft aan dat regels zonder standaardhoeveelheid uit het brondocument in de wizard verborgen worden.
tr_tr: Kaynak belgede varsayılan bir miktara sahip olmayan satırların sihirbazda gizleneceğini belirtir.

# Table 726786963 - Field 3748850385 - Property 2879900210
source: Exclude Lines w/o Def. Qty.
de_de: Zeilen ohne Std.-Menge ausschließen
es_es: Excluir líneas sin cantidad predeterminada.
nl_nl: Regels zonder std. hoeveelheid uitsluiten
tr_tr: Varsayılan Miktarı Olmayan Satırları Hariç Tut

# Table 726786963 - Field 3573777600 - Property 1295455071
source: Specifies the unique global prefix assigned by GS1 for identifying and tracking items or containers.
de_de: Gibt das eindeutige globale Präfix an, das von GS1 zur Identifikation und Nachverfolgung von Artikeln oder Containern zugewiesen wird.
es_es: Especifica el prefijo global único asignado por GS1 para identificar y rastrear artículos o contenedores.
nl_nl: Geeft de unieke globale prefix op die door GS1 wordt toegewezen voor het identificeren en volgen van artikelen of containers.
tr_tr: Öğe veya konteynerleri tanımlamak ve izlemek için GS1 tarafından atanan benzersiz küresel öneki belirtir.

# Table 726786963 - Field 3573777600 - Property 2879900210
source: Global Company Prefix
de_de: Globales Firmenpräfix
es_es: Prefijo global de la empresa
nl_nl: Globaal bedrijfsvoorvoegsel
tr_tr: Küresel Şirket Öneki

# Table 726786963 - Field 1663593181 - Property 1295455071
source: Specifies the main identifier for this logistic units setup record, used for referencing.
de_de: Gibt den Hauptidentifikator für diesen Einrichtungsdatensatz der logistischen Einheiten an, der zur Referenzierung verwendet wird.
es_es: Especifica el identificador principal de este registro de configuración de unidades logísticas, utilizado para referenciar.
nl_nl: Geeft de hoofdidentificatie op voor deze configuratie van logistieke eenheden, gebruikt voor verwijzing.
tr_tr: Referans amacıyla kullanılan bu lojistik birimleri yapılandırma kaydının ana tanımlayıcısını belirtir.

# Table 726786963 - Field 1663593181 - Property 2879900210
source: Primary Key
de_de: Primärschlüssel
es_es: Clave principal
nl_nl: Primaire sleutel
tr_tr: Birincil Anahtar

# Table 726786963 - Field 1861941461 - Property 1295455071
source: Specifies that lines in the logistic unit wizard may autofill the quantity to the requested amount from the source document.
de_de: Gibt an, dass Zeilen im Assistenten für logistische Einheiten die Menge automatisch auf den im Quelldokument angeforderten Betrag auffüllen können.
es_es: Especifica que las líneas en el asistente de unidades logísticas pueden rellenar automáticamente la cantidad con la solicitada en el documento origen.
nl_nl: Geeft aan dat regels in de wizard voor logistieke eenheden de hoeveelheid automatisch kunnen invullen op basis van de gevraagde hoeveelheid in het brondocument.
tr_tr: Lojistik birim sihirbazındaki satırların, kaynak belgede belirtilen istenen miktarı otomatik doldurulabileceğini belirtir.

# Table 726786963 - Field 1861941461 - Property 2879900210
source: Set Default Selected Quantity
de_de: Standard-Auswahlmenge festlegen
es_es: Establecer cantidad seleccionada predeterminada
nl_nl: Stel standaard geselecteerde hoeveelheid in
tr_tr: Varsayılan Seçili Miktarı Ayarla

# Table 726786963 - Field 3678095427 - Property 1295455071
source: Specifies whether a check digit is automatically calculated and appended to the SSCC code.
de_de: Gibt an, ob eine Prüfziffer automatisch berechnet und an den SSCC-Code angehängt wird.
es_es: Especifica si se calcula automáticamente un dígito de control y se añade al código SSCC.
nl_nl: Geeft aan of een controlecijfer automatisch wordt berekend en toegevoegd aan de SSCC-code.
tr_tr: SSCC koduna bir kontrol basamağının otomatik olarak hesaplanıp eklenip eklenmeyeceğini belirtir.

# Table 726786963 - Field 3678095427 - Property 2879900210
source: SSCC Check Digit
de_de: SSCC-Prüfziffer
es_es: Dígito de control SSCC
nl_nl: SSCC-controlecijfer
tr_tr: SSCC Kontrol Basamağı

# Table 726786963 - Field 1517713256 - Property 1295455071
source: Specifies the number series for generating SSCC codes, used for uniquely identifying logistic units.
de_de: Gibt die Nummernserie an, mit der SSCC-Codes erzeugt werden, die zur eindeutigen Identifizierung logistischer Einheiten dienen.
es_es: Especifica la serie de números para generar códigos SSCC, utilizada para identificar de forma única las unidades logísticas.
nl_nl: Geeft de nummerserie op voor het genereren van SSCC-codes, gebruikt om logistieke eenheden uniek te identificeren.
tr_tr: Lojistik birimleri benzersiz şekilde tanımlamak için kullanılan SSCC kodlarını oluşturmak üzere numara serisini belirtir.

# Table 726786963 - Field 1517713256 - Property 2879900210
source: SSCC Nos.
de_de: SSCC-Nr.
es_es: N.º SSCC
nl_nl: SSCC-nummers
tr_tr: SSCC Numaraları

# Table 726786963 - Field 1013106129 - Property 1295455071
source: Specifies that the selected quantity is strictly controlled by the default quantity, ignoring any available quantity logic.
de_de: Gibt an, dass die ausgewählte Menge strikt durch die Standardmenge gesteuert wird und etwaige Logik zur verfügbaren Menge ignoriert wird.
es_es: Especifica que la cantidad seleccionada queda estrictamente controlada por la cantidad predeterminada, ignorando cualquier lógica de cantidad disponible.
nl_nl: Geeft aan dat de geselecteerde hoeveelheid strikt wordt gecontroleerd door de standaardhoeveelheid, waarbij logica voor beschikbare hoeveelheid wordt genegeerd.
tr_tr: Seçili miktarın, kullanılabilir miktar mantığını görmezden gelerek, varsayılan miktar tarafından sıkı şekilde kontrol edileceğini belirtir.

# Table 726786963 - Field 1013106129 - Property 2879900210
source: Strict Control Default Quantity
de_de: Strikte Kontrolle der Standardmenge
es_es: Control estricto de cantidad predeterminada
nl_nl: Strikte controle standaardhoeveelheid
tr_tr: Sıkı Kontrol - Varsayılan Miktar

# Table 726786963 - Field 830713966 - Property 1295455071
source: Specifies the default number series for generating logistic unit codes if a unit type does not have its own series.
de_de: Gibt die Standard-Nummernserie an, mit der Codes für logistische Einheiten generiert werden, falls ein Einheitentyp keine eigene Serie hat.
es_es: Especifica la serie numérica predeterminada para generar códigos de unidad logística si un tipo de unidad no tiene su propia serie.
nl_nl: Geeft de standaard nummerserie op voor het genereren van codes voor logistieke eenheden als een eenheidstype geen eigen serie heeft.
tr_tr: Birim türünün kendi serisi yoksa lojistik birim kodlarını oluşturmak için kullanılacak varsayılan numara serisini belirtir.

# Table 726786963 - Field 830713966 - Property 2879900210
source: Unit Nos.
de_de: Einheiten-Nr.
es_es: N.º unidades
nl_nl: Eenheidsnummers
tr_tr: Birim Numaraları

# Table 726786963 - Field 2558636714 - Property 1295455071
source: Specifies whether additional reporting units of measure are enabled for advanced calculations.
de_de: Gibt an, ob zusätzliche Berichtseinheiten aktiviert sind, um erweiterte Berechnungen durchzuführen.
es_es: Especifica si se habilitan unidades de informe adicionales para cálculos avanzados.
nl_nl: Geeft aan of extra rapportage-eenheden zijn ingeschakeld voor geavanceerde berekeningen.
tr_tr: Gelişmiş hesaplamalar için ek raporlama ölçü birimlerinin etkin olup olmadığını belirtir.

# Table 726786963 - Field 2558636714 - Property 2879900210
source: Use Addional Reporting Units of Measure
de_de: Zusätzliche Berichtseinheiten verwenden
es_es: Usar unidades de informe adicionales
nl_nl: Gebruik aanvullende rapportage-eenheden
tr_tr: Ek Raporlama Ölçü Birimlerini Kullan

# Table 308171456 - Property 2879900210
source: Posted Logistic Unit
de_de: Gebuchte logistische Einheit
es_es: Unidad logística contabilizada
nl_nl: Geboekte logistieke eenheid
tr_tr: Muhasebeleştirilmiş Lojistik Birim

# Table 308171456 - Field 1650050144 - Property 1295455071
source: Specifies an additional barcode or scannable code for identifying the posted logistic unit.
de_de: Gibt einen zusätzlichen Barcode oder scannbaren Code an, um die gebuchte logistische Einheit zu identifizieren.
es_es: Especifica un código de barras adicional o código escaneable para identificar la unidad logística contabilizada.
nl_nl: Geeft een aanvullende barcode of scanbare code op voor het identificeren van de geboekte logistieke eenheid.
tr_tr: Muhasebeleştirilmiş lojistik birimin tanımlanması için ek bir barkod veya taranabilir kod belirtir.

# Table 308171456 - Field 1650050144 - Property 2879900210
source: Barcode
es_es: Código de barras
tr_tr: Barkod

# Table 308171456 - Field 2814799924 - Property 1295455071
source: Specifies the bin within the location zone where the posted logistic unit is placed.
de_de: Gibt das Fach innerhalb der Lagerzonen an, in dem die gebuchte Logistikeinheit platziert ist.
es_es: Especifica el bin dentro de la zona de ubicación donde se coloca la unidad logística registrada.
nl_nl: Geeft de bin binnen de locatiezone op waar de geposte logistieke eenheid is geplaatst.
tr_tr: Muhasebeleştirilmiş lojistik birimin yerleştirildiği konum bölgesindeki bölme kodunu belirtir.

# Table 308171456 - Field 2814799924 - Property 2879900210
source: Bin Code
de_de: Lagerplatzcode
es_es: Cód. ubicación
nl_nl: Code van opslaglocatie
tr_tr: Bölme Kodu

# Table 308171456 - Field 916997183 - Property 1295455071
source: Specifies the total volume of this unit’s content, calculated from posted lines referencing it.
de_de: Gibt das gesamte Volumen des Inhalts dieser Einheit an, berechnet aus den gebuchten Zeilen, die darauf verweisen.
es_es: Especifica el volumen total del contenido de esta unidad, calculado a partir de las líneas registradas que la referencian.
nl_nl: Geeft het totale volume van de inhoud van deze eenheid op, berekend uit geposte regels die ernaar verwijzen.
tr_tr: Buna referans veren kaydedilmiş satırlardan hesaplanan, bu birimin içeriğinin toplam hacmini belirtir.

# Table 308171456 - Field 916997183 - Property 2879900210
source: Content Volume (Base)
de_de: Inhaltsvolumen (Basis)
es_es: Volumen del contenido (Base)
nl_nl: Inhoudsvolume (Basis)
tr_tr: İçerik Hacmi (Temel)
