Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# PageExtension 3330834866 - Action 243817280 - Property 1295455071
source: Logistics Units is a module that enables users to manage and track inventory and shipments, generate reports/alerts, and customize their inventory/shipment tracking. It provides an intuitive interface and comprehensive overview of the supply chain, allowing users to make informed decisions and optimize operations.
de_de: Logistische Einheiten ist ein Modul, das Anwendern ermöglicht, Bestände und Sendungen zu verwalten und zu verfolgen, Berichte/Benachrichtigungen zu erstellen und die Bestands-/Sendungsverfolgung anzupassen. Es bietet eine intuitive Oberfläche und einen umfassenden Überblick über die Lieferkette, sodass Anwender fundierte Entscheidungen treffen und die Abläufe optimieren können.
es_es: Unidades Logísticas es un módulo que permite a los usuarios gestionar y rastrear inventario y envíos, generar informes/alertas y personalizar su seguimiento de inventario/envío. Proporciona una interfaz intuitiva y una visión completa de la cadena de suministro, lo que permite a los usuarios tomar decisiones informadas y optimizar las operaciones.
nl_nl: Logistieke eenheden is een module die gebruikers in staat stelt voorraad en zendingen te beheren en te volgen, rapporten/meldingen te genereren en het volgen van voorraad/zendingen aan te passen. Het biedt een intuïtieve interface en een uitgebreid overzicht van de toeleveringsketen, zodat gebruikers weloverwogen beslissingen kunnen nemen en processen kunnen optimaliseren.
tr_tr: Lojistik Birimleri, kullanıcıların envanter ve gönderileri yönetip takip etmelerini, rapor/uyarı oluşturmalarını ve envanter/gönderi takibini özelleştirmelerini sağlayan bir modüldür. Sezgisel bir arayüz ve tedarik zincirinin kapsamlı bir görünümünü sunarak kullanıcıların bilinçli kararlar almasına ve operasyonları optimize etmesine olanak tanır.

# PageExtension 3330834866 - Action 243817280 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 3330834866 - Action 981714678 - Property 2879900210
source: Include/Exclude
de_de: Ein-/Ausschließen
es_es: Incluir/Excluir
nl_nl: Insluiten/Uitsluiten
tr_tr: Dahil Et/Hariç Tut

# PageExtension 3330834866 - Action 1302705802 - Property 1295455071
source: Logistics Units is a module that enables users to manage and track inventory and shipments, generate reports/alerts, and customize their inventory/shipment tracking. It provides an intuitive interface and comprehensive overview of the supply chain, allowing users to make informed decisions and optimize operations.
de_de: Logistische Einheiten ist ein Modul, das Anwendern ermöglicht, Bestände und Sendungen zu verwalten und zu verfolgen, Berichte/Benachrichtigungen zu erstellen und die Bestands-/Sendungsverfolgung anzupassen. Es bietet eine intuitive Oberfläche und einen umfassenden Überblick über die Lieferkette, sodass Anwender fundierte Entscheidungen treffen und die Abläufe optimieren können.
es_es: Unidades Logísticas es un módulo que permite a los usuarios gestionar y rastrear inventario y envíos, generar informes/alertas y personalizar su seguimiento de inventario/envío. Proporciona una interfaz intuitiva y una visión completa de la cadena de suministro, lo que permite a los usuarios tomar decisiones informadas y optimizar las operaciones.
nl_nl: Logistieke eenheden is een module die gebruikers in staat stelt voorraad en zendingen te beheren en te volgen, rapporten/meldingen te genereren en het volgen van voorraad/zendingen aan te passen. Het biedt een intuïtieve interface en een uitgebreid overzicht van de toeleveringsketen, zodat gebruikers weloverwogen beslissingen kunnen nemen en processen kunnen optimaliseren.
tr_tr: Lojistik Birimleri, kullanıcıların envanter ve gönderileri yönetip takip etmelerini, rapor/uyarı oluşturmalarını ve envanter/gönderi takibini özelleştirmelerini sağlayan bir modüldür. Sezgisel bir arayüz ve tedarik zincirinin kapsamlı bir görünümünü sunarak kullanıcıların bilinçli kararlar almasına ve operasyonları optimize etmesine olanak tanır.

# PageExtension 3330834866 - Action 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 3330834866 - Action 2708991169 - Property 1295455071
source: Place the selected lines from this order into an existing logistics unit (box, pallet, container, logistics unit compartment). Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the qunaity fields, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Fügt die ausgewählten Zeilen dieser Bestellung in eine vorhandene Logistikeinheit (Box, Palette, Container, Fach der Logistikeinheit) ein. Zeilen können im Abschnitt 'Zeilen' mit den Strg- oder Umschalttasten ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus den Mengenfeldern einzutragen, aktivieren Sie die Einstellung “Set Default Selected Quantity” in den Einstellungen der Logistikeinheit. Um leere (oder verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Exclude Lines w/o Def. Qty.".
es_es: Coloca las líneas seleccionadas de este pedido en una unidad logística existente (caja, palé, contenedor, compartimento de unidad logística). Las líneas se pueden seleccionar en la sección Líneas usando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada usando el valor de los campos de cantidad, active la opción “Establecer cantidad seleccionada predeterminada” en la Configuración de Unidad Logística. Para ignorar líneas vacías (o distribuidas) sin una cantidad seleccionada, utilice la opción "Excluir líneas sin Cant. predet.".
nl_nl: Plaats de geselecteerde regels van deze order in een bestaande logistieke eenheid (doos, pallet, container, compartiment van de logistieke eenheid). Regels kunnen in de sectie Regels geselecteerd worden met de Ctrl- of Shift-toets. Om automatisch de geselecteerde hoeveelheid in te vullen met de waarde uit de hoeveelheidvelden, activeert u de instelling “Standaard geselecteerde hoeveelheid instellen” in de instellingen voor logistieke eenheid. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Regels zonder standaardhoeveelheid uitsluiten".
tr_tr: Bu siparişten seçili satırları mevcut bir lojistik ünitesine (kutu, palet, konteyner, lojistik ünite bölmesi) yerleştirir. Satırlar bölümünde Ctrl veya Shift tuşlarıyla seçilebilir. Seçilen miktarı otomatik olarak miktar alanlarının değerinden girmek için, Lojistik Ünite Kurulumu'nda “Varsayılan Seçili Miktarı Ayarla” ayarını etkinleştirin. Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları görmezden gelmek için "Def. Mikt. Olmayan Satırları Hariç Tut." ayarını kullanın.

# PageExtension 3330834866 - Action 2708991169 - Property 2879900210
source: Add To Logistics Unit
de_de: Zur Logistikeinheit hinzufügen
es_es: Agregar a la unidad logística
nl_nl: Toevoegen aan logistieke eenheid
tr_tr: Lojistik Birime Ekle

# PageExtension 3330834866 - Action 3070555093 - Property 1295455071
source: Exclude content on the selected logistic units from the this transfer order.
de_de: Schließt den Inhalt der ausgewählten Logistikeinheiten von diesem Transferauftrag aus.
es_es: Excluir el contenido de las unidades logísticas seleccionadas de este pedido de traslado.
nl_nl: Sluit de inhoud van de geselecteerde logistieke eenheden uit van deze transferopdracht.
tr_tr: Bu aktarma siparişinden seçili lojistik ünitelerdeki içeriği hariç tutun.

# PageExtension 3330834866 - Action 3070555093 - Property 2879900210
source: Exclude from Order
de_de: Aus Bestellung ausschließen
es_es: Excluir del pedido
nl_nl: Uitsluiten van order
tr_tr: Siparişten Hariç Tut

# PageExtension 3330834866 - Action 3457278747 - Property 1295455071
source: This function allows you to add lines (all items) from the selected logistic unit to the transfer order. In doing so, links between the lines of this document and the logistic unit will be established.
de_de: Diese Funktion erlaubt es, Zeilen (alle Artikel) der ausgewählten Logistikeinheit zum Transferauftrag hinzuzufügen. Dabei werden Verknüpfungen zwischen den Zeilen dieses Dokuments und der Logistikeinheit hergestellt.
es_es: Esta función permite añadir líneas (todos los artículos) de la unidad logística seleccionada al pedido de traslado. Al hacerlo, se establecerán vínculos entre las líneas de este documento y la unidad logística.
nl_nl: Met deze functie kunt u regels (alle artikelen) van de geselecteerde logistieke eenheid aan de transferopdracht toevoegen. Hierdoor worden koppelingen tussen de regels van dit document en de logistieke eenheid gemaakt.
tr_tr: Bu işlev, seçili lojistik ünitedeki satırları (tüm kalemleri) aktarma siparişine eklemenizi sağlar. Bu işlem sırasında bu belge satırları ile lojistik ünite arasında bağlantılar oluşturulur.

# PageExtension 3330834866 - Action 3457278747 - Property 2879900210
source: Include in Order
de_de: In Bestellung aufnehmen
es_es: Incluir en el pedido
nl_nl: Opnemen in order
tr_tr: Siparişe Dahil Et

# PageExtension 3330834866 - Action 1823662504 - Property 1295455071
source: Show the linked logistic units.
de_de: Verknüpfte logistische Einheiten anzeigen.
es_es: Mostrar las unidades logísticas vinculadas.
nl_nl: Toon de gekoppelde logistieke eenheden.
tr_tr: Bağlı lojistik birimleri göster

# PageExtension 3330834866 - Action 1823662504 - Property 2879900210
source: Loading Information
de_de: Ladeinformationen
es_es: Información de carga
nl_nl: Laadinformatie
tr_tr: Yükleme Bilgileri

# PageExtension 3330834866 - Action 549096835 - Property 1295455071
source: Create a new logistic unit (box, pallet, container) and add the selected lines from this order. Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the quantity fields, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Erstellt eine neue Logistikeinheit (Box, Palette, Container) und fügt die ausgewählten Zeilen dieser Bestellung hinzu. Zeilen können im Abschnitt 'Zeilen' mit den Strg- oder Umschalttasten ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus den Mengenfeldern einzutragen, aktivieren Sie die Einstellung “Set Default Selected Quantity” in den Einstellungen der Logistikeinheit. Um leere (oder verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Exclude Lines w/o Def. Qty.".
es_es: Crear una nueva unidad logística (caja, palé, contenedor) y añadir las líneas seleccionadas de este pedido. Las líneas se pueden seleccionar en la sección Líneas usando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada usando el valor de los campos de cantidad, active la opción “Establecer cantidad seleccionada predeterminada” en la Configuración de Unidad Logística. Para ignorar líneas vacías (o distribuidas) sin una cantidad seleccionada, utilice la opción "Excluir líneas sin Cant. predet.".
nl_nl: Maak een nieuwe logistieke eenheid (doos, pallet, container) en voeg de geselecteerde regels van deze order toe. Regels kunnen in de sectie Regels geselecteerd worden met de Ctrl- of Shift-toets. Om automatisch de geselecteerde hoeveelheid in te voeren met de waarde uit de hoeveelheidvelden, activeert u de instelling “Standaard geselecteerde hoeveelheid instellen” in de instellingen voor logistieke eenheid. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Regels zonder standaardhoeveelheid uitsluiten".
tr_tr: Yeni bir lojistik ünite (kutu, palet, konteyner) oluşturun ve bu siparişten seçili satırları ekleyin. Satırlar bölümünde Ctrl veya Shift tuşlarıyla seçilebilir. Seçilen miktarı otomatik olarak miktar alanlarının değerinden girmek için, Lojistik Ünite Kurulumu'nda “Varsayılan Seçili Miktarı Ayarla” ayarını etkinleştirin. Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları görmezden gelmek için "Def. Mikt. Olmayan Satırları Hariç Tut." ayarını kullanın.

# PageExtension 3330834866 - Action 549096835 - Property 2879900210
source: New Logistic Unit
de_de: Neue Logistikeinheit
es_es: Nueva Unidad Logística
nl_nl: Nieuwe logistieke eenheid
tr_tr: Yeni Lojistik Birimi

# PageExtension 3330834866 - Action 608042566 - Property 1295455071
source: This function will generate and print SSCC (Serial Shipping Container Code) labels that can be used to track logistic units. They contain important information such as the origin, destination, and contents of the shipment. This function will ensure that all logistic units have the correct labels printed, making it easier to track shipments.
de_de: Diese Funktion erzeugt und druckt SSCC (Serial Shipping Container Code)-Etiketten, mit denen Logistikeinheiten nachverfolgt werden können. Sie enthalten wichtige Informationen wie Herkunft, Bestimmungsort und Inhalt der Sendung. Die Funktion stellt sicher, dass alle Logistikeinheiten mit den korrekten Etiketten versehen werden, wodurch die Nachverfolgung von Sendungen erleichtert wird.
es_es: Esta función generará e imprimirá etiquetas SSCC (Serial Shipping Container Code) que se pueden usar para rastrear unidades logísticas. Contienen información importante como el origen, destino y contenido del envío. Esta función garantiza que todas las unidades logísticas tengan impresas las etiquetas correctas, facilitando el seguimiento de los envíos.
nl_nl: Deze functie genereert en print SSCC-labels (Serial Shipping Container Code) die gebruikt kunnen worden om logistieke eenheden te volgen. Ze bevatten belangrijke informatie zoals herkomst, bestemming en inhoud van de zending. Met deze functie worden de juiste labels voor alle logistieke eenheden afgedrukt, wat het volgen van zendingen vergemakkelijkt.
tr_tr: Bu işlev, lojistik birimlerin takibi için kullanılabilecek SSCC (Serial Shipping Container Code) etiketlerini oluşturur ve yazdırır. Bu etiketler sevkiyatın menşei, varış yeri ve içeriği gibi önemli bilgileri içerir. Bu işlev, tüm lojistik birimlerin doğru etiketlerle yazdırılmasını sağlayarak sevkiyatların takibini kolaylaştırır.

# PageExtension 3330834866 - Action 608042566 - Property 2879900210
source: Print
de_de: Drucken
es_es: Imprimir
nl_nl: Afdrukken
tr_tr: Yazdır

# PageExtension 3330834866 - Action 3444639616 - Property 1295455071
source: Specifies the logistic units from shipment process that can be used in receipt process.
de_de: Gibt die Logistikeinheiten des Versandprozesses an, die im Wareneingangsprozess verwendet werden können.
es_es: Especifica las unidades logísticas del proceso de envío que se pueden usar en el proceso de recepción.
nl_nl: Geeft de logistieke eenheden uit het verzendproces op die gebruikt kunnen worden in het ontvangstproces.
tr_tr: Sevkiyat sürecinden alım sürecinde kullanılabilecek lojistik üniteleri belirtir.

# PageExtension 3330834866 - Action 3444639616 - Property 2879900210
source: Select for Receipt
de_de: Für Wareneingang auswählen
es_es: Seleccionar para recepción
nl_nl: Selecteer voor ontvangst
tr_tr: Alım için Seç

# PageExtension 3330834866 - Action 3060297516 - Property 1295455071
source: Specifies the logistic units from receipt process that can be used in shipment process.
de_de: Gibt die Logistikeinheiten des Wareneingangsprozesses an, die im Versandprozess verwendet werden können.
es_es: Especifica las unidades logísticas del proceso de recepción que se pueden usar en el proceso de envío.
nl_nl: Geeft de logistieke eenheden uit het ontvangstproces op die gebruikt kunnen worden in het verzendproces.
tr_tr: Alım sürecinden sevkiyat sürecinde kullanılabilecek lojistik üniteleri belirtir.

# PageExtension 3330834866 - Action 3060297516 - Property 2879900210
source: Select for Shipment
de_de: Für Versand auswählen
es_es: Seleccionar para envío
nl_nl: Selecteer voor verzending
tr_tr: Sevkiyat için Seç

# PageExtension 3330834866 - Action 417294639 - Property 1295455071
source: Post the logistic unit as transfered. Related pick documents are registered automatically.
de_de: Bucht die Logistikeinheit als transferiert. Zugehörige Kommissionierdokumente werden automatisch registriert.
es_es: Registrar la unidad logística como transferida. Los documentos de recogida relacionados se registran automáticamente.
nl_nl: Boek de logistieke eenheid als overgedragen. Gerelateerde pickdocumenten worden automatisch geregistreerd.
tr_tr: Lojistik ünitesini aktarma olarak muhasebeleştirin. İlgili pick belgeleri otomatik olarak kaydedilir.

# PageExtension 3330834866 - Action 417294639 - Property 2879900210
source: P&ost by Logistic Units
de_de: B&uchen nach Logistikeinheiten
es_es: P&ublicar por Unidades Logísticas
nl_nl: B&oek per logistieke eenheid
tr_tr: &Lojistik Birimlere Göre Yayınla

# PageExtension 3330834866 - Control 2681289509 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 1746354942 - NamedType 2412350560
source: Logistic Units: Each user must have "Logistic Units - User" permission set. Contact your system administrator.
de_de: Logistikeinheiten: Jeder Benutzer muss das Berechtigungsset "Logistic Units - User" haben. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: cada usuario debe tener el conjunto de permisos "Unidades logísticas - Usuario". Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: elke gebruiker moet de machtiging "Logistic Units - User" hebben. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Her kullanıcının "Logistic Units - User" izin kümesine sahip olması gerekir. Sistem yöneticinizle iletişime geçin.

# PageExtension 1746354942 - NamedType 1440422756
source: Logistic Units: You have no license to manage Logistic Units. Contact your system administrator.
de_de: Logistikeinheiten: Sie haben keine Lizenz zur Verwaltung von Logistikeinheiten. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: no dispone de licencia para gestionar unidades logísticas. Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: u hebt geen licentie om logistieke eenheden te beheren. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Lojistik Birimleri yönetmek için lisansınız yok. Sistem yöneticinizle iletişime geçin.

# PageExtension 1746354942 - Action 243817280 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 1746354942 - Action 1302705802 - Property 1295455071
source: Operations with logistic units
de_de: Vorgänge mit logistischen Einheiten
es_es: Operaciones con unidades logísticas
nl_nl: Bewerkingen met logistieke eenheden
tr_tr: Lojistik birimleriyle işlemler

# PageExtension 1746354942 - Action 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 1746354942 - Action 2708991169 - Property 1295455071
source: Place the selected lines from this order into an existing logistics unit (box, pallet, container, logistics unit compartment). Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the “Qty. to Receive” field, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Fügt die ausgewählten Zeilen dieser Bestellung in eine vorhandene Logistikeinheit (Box, Palette, Container, Fach der Logistikeinheit) ein. Zeilen können im Abschnitt 'Zeilen' mit den Strg- oder Umschalttasten ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus dem Feld „Qty. to Receive“ einzutragen, aktivieren Sie die Einstellung “Set Default Selected Quantity” in den Einstellungen der Logistikeinheit. Um leere (oder verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Exclude Lines w/o Def. Qty.".
es_es: Coloca las líneas seleccionadas de este pedido en una unidad logística existente (caja, palé, contenedor, compartimento de unidad logística). Las líneas se pueden seleccionar en la sección Líneas usando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada usando el valor del campo “Cant. a recibir”, active la opción “Establecer cantidad seleccionada predeterminada” en la Configuración de Unidad Logística. Para ignorar líneas vacías (o distribuidas) sin una cantidad seleccionada, utilice la opción "Excluir líneas sin Cant. predet.".
nl_nl: Plaats de geselecteerde regels van deze order in een bestaande logistieke eenheid (doos, pallet, container, compartiment van de logistieke eenheid). Regels kunnen in de sectie Regels geselecteerd worden met de Ctrl- of Shift-toets. Om automatisch de geselecteerde hoeveelheid in te voeren met de waarde uit het veld “Hoeveelheid te ontvangen”, activeert u de instelling “Standaard geselecteerde hoeveelheid instellen” in de instellingen voor logistieke eenheid. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Regels zonder standaardhoeveelheid uitsluiten".
tr_tr: Bu siparişten seçili satırları mevcut bir lojistik ünitesine (kutu, palet, konteyner, lojistik ünite bölmesi) yerleştirin. Satırlar bölümünde Ctrl veya Shift tuşlarıyla seçilebilir. Seçilen miktarı otomatik olarak “Alınacak Miktar” alanının değerinden girmek için, Lojistik Ünite Kurulumu'nda “Varsayılan Seçili Miktarı Ayarla” ayarını etkinleştirin. Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları görmezden gelmek için "Def. Mikt. Olmayan Satırları Hariç Tut." ayarını kullanın.

# PageExtension 1746354942 - Action 2708991169 - Property 2879900210
source: Add To Logistics Unit
de_de: Zur Logistikeinheit hinzufügen
es_es: Agregar a la unidad logística
nl_nl: Toevoegen aan logistieke eenheid
tr_tr: Lojistik Birime Ekle

# PageExtension 1746354942 - Action 1823662504 - Property 1295455071
source: Show the linked logistic units.
de_de: Verknüpfte logistische Einheiten anzeigen.
es_es: Mostrar las unidades logísticas vinculadas.
nl_nl: Toon de gekoppelde logistieke eenheden.
tr_tr: Bağlı lojistik birimleri göster

# PageExtension 1746354942 - Action 1823662504 - Property 2879900210
source: Loading Information
de_de: Ladeinformationen
es_es: Información de carga
nl_nl: Laadinformatie
tr_tr: Yükleme Bilgileri
