Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Codeunit 2774630455 - NamedType 2722763728
source: Setup Logistic Units Module
de_de: Logistic Units-Modul einrichten
es_es: Configurar el módulo Unidades Logísticas
nl_nl: Logistic Units-module instellen
tr_tr: Lojistik Birimler modülünü kurun

# Codeunit 2774630455 - NamedType 2687086989
source: Trackingmore.com multi-courier tracking integration Setup
de_de: Trackingmore.com Multi-Courier-Tracking-Integration einrichten
es_es: Configuración de la integración de seguimiento multi-courier de Trackingmore.com
nl_nl: Trackingmore.com multi-courier tracking-integratie instellen
tr_tr: Trackingmore.com çoklu kurye takip entegrasyonu Kurulumu

# Codeunit 2774630455 - NamedType 1383763858
source: Setup Trackingmore.com Integration
de_de: Trackingmore.com-Integration einrichten
es_es: Configurar la integración con Trackingmore.com
nl_nl: Trackingmore.com-integratie instellen
tr_tr: Trackingmore.com Entegrasyonunu Kur

# Codeunit 2164278743 - NamedType 942182862
source: Don't show me again.
de_de: Nicht mehr anzeigen.
es_es: No volver a mostrarme.
nl_nl: Niet meer weergeven.
tr_tr: Bir daha gösterme.

# Codeunit 2164278743 - NamedType 1440422756
source: Logistic Units Management extension is installed. Run the Assisted Setup.
de_de: Die Erweiterung 'Logistic Units Management' ist installiert. Führen Sie den Einrichtungsassistenten aus.
es_es: La extensión Logistic Units Management está instalada. Ejecute el asistente de configuración.
nl_nl: De extensie Logistic Units Management is geïnstalleerd. Voer de Geleide installatie uit.
tr_tr: Lojistik Birimler Yönetimi eklentisi yüklendi. Yardımlı Kurulumu çalıştırın.

# Codeunit 2164278743 - NamedType 1481161562
source: Open
de_de: Öffnen
es_es: Abiertos
nl_nl: Geopend
tr_tr: Aç

# Codeunit 3742716709 - NamedType 2219657999
source: API Error:
de_de: API-Fehler:
es_es: Error de la API:
nl_nl: API-fout:
tr_tr: API Hatası:

# Codeunit 3742716709 - NamedType 2389531293
source: Connection error. Check if the web service for TMS is enabled.
de_de: Verbindungsfehler. Prüfen Sie, ob der Webdienst für TMS aktiviert ist.
es_es: Error de conexión. Compruebe si el servicio web para TMS está habilitado.
nl_nl: Verbindingsfout. Controleer of de webservice voor TMS is ingeschakeld.
tr_tr: Bağlantı hatası. TMS için web hizmetinin etkinleştirildiğini kontrol edin.

# Codeunit 3742716709 - NamedType 26051589
source: There is no settings for trackingmore.com service. Run Assisted setup Wizard for setup trackingmore.com integration.
de_de: Für den Dienst trackingmore.com sind keine Einstellungen vorhanden. Führen Sie den Einrichtungsassistenten aus, um die Integration von trackingmore.com einzurichten.
es_es: No hay configuraciones para el servicio trackingmore.com. Ejecute el asistente de configuración para configurar la integración con trackingmore.com.
nl_nl: Er zijn geen instellingen voor de trackingmore.com-service. Voer de Geleide installatiewizard uit om de trackingmore.com-integratie in te stellen.
tr_tr: trackingmore.com servisi için ayar bulunmamaktadır. trackingmore.com entegrasyonunun kurulumu için Yardımlı Kurulum Sihirbazı'nı çalıştırın.

# Codeunit 4096887955 - NamedType 2389531293
source: Connection error. Check if the web service for TMS is enabled.
de_de: Verbindungsfehler. Prüfen Sie, ob der Webdienst für TMS aktiviert ist.
es_es: Error de conexión. Compruebe si el servicio web para TMS está habilitado.
nl_nl: Verbindingsfout. Controleer of de webservice voor TMS is ingeschakeld.
tr_tr: Bağlantı hatası. TMS için web hizmetinin etkinleştirildiğini kontrol edin.

# Codeunit 4096887955 - NamedType 2121242554
source: DEST
de_de: ZIEL
es_es: DESTINO
nl_nl: BESTEMMING
tr_tr: VARIŞ

# Codeunit 4096887955 - NamedType 317888504
source: ORIGIN
de_de: URSPRUNG
es_es: ORIGEN
nl_nl: HERKOMST
tr_tr: KAYNAK

# Codeunit 4096887955 - NamedType 26051589
source: There is no settings for trackingmore.com service. Run Assisted setup Wizard for setup trackingmore.com integration.
de_de: Für den Dienst trackingmore.com sind keine Einstellungen vorhanden. Führen Sie den Einrichtungsassistenten aus, um die Integration von trackingmore.com einzurichten.
es_es: No hay configuraciones para el servicio trackingmore.com. Ejecute el asistente de configuración para configurar la integración con trackingmore.com.
nl_nl: Er zijn geen instellingen voor de trackingmore.com-service. Voer de Geleide installatiewizard uit om de trackingmore.com-integratie in te stellen.
tr_tr: trackingmore.com servisi için ayar bulunmamaktadır. trackingmore.com entegrasyonunun kurulumu için Yardımlı Kurulum Sihirbazı'nı çalıştırın.

# Codeunit 1120152484 - NamedType 3999605425
source: Unit Type %1 does not allow to mix location codes for the content. Select lines for one Source Document.
de_de: Einheitstyp %1 erlaubt nicht, Standortcodes für den Inhalt zu mischen. Wählen Sie Zeilen aus, die zu einem einzelnen Quellbeleg gehören.
es_es: El tipo de unidad %1 no permite mezclar códigos de ubicación en el contenido. Seleccione líneas de un mismo Documento de origen.
nl_nl: Eenheidstype %1 staat niet toe dat locatiecodes voor de inhoud worden gemengd. Selecteer regels voor één brondocument.
tr_tr: Birim Türü %1 içeriğe ait konum kodlarının karıştırılmasına izin vermez. Satırları tek bir Kaynak Belgesi için seçin.

# Codeunit 1120152484 - NamedType 2595834437
source: Unit Type %1 does not allow to mix source documents for the content. Select lines for one Source Document.
de_de: Einheitstyp %1 erlaubt nicht, Quellbelege für den Inhalt zu mischen. Wählen Sie Zeilen aus, die zu einem einzelnen Quellbeleg gehören.
es_es: El tipo de unidad %1 no permite mezclar documentos de origen en el contenido. Seleccione líneas de un mismo Documento de origen.
nl_nl: Eenheidstype %1 staat niet toe dat brondocumenten voor de inhoud worden gemengd. Selecteer regels voor één brondocument.
tr_tr: Birim Türü %1 içeriğin birden fazla Kaynak Belgesi ile karıştırılmasına izin vermez. Satırları tek bir Kaynak Belgesi için seçin.

# Codeunit 868135354 - NamedType 351231866
source: Internal Movement
de_de: Interne Umlagerung
es_es: Movimiento interno
nl_nl: Interne verplaatsingen
tr_tr: Dahili Hareket

# Codeunit 868135354 - NamedType 3903359621
source: Inventory Movement
de_de: Lagerbestandsumlagerung
es_es: Movimiento inventario
nl_nl: Voorraadverplaatsing
tr_tr: Stok Hareketi

# Codeunit 868135354 - NamedType 1960315803
source: Inventory Pick
de_de: Lagerkommissionierung
es_es: Picking inventario
nl_nl: Voorraadpick
tr_tr: Stok Toplama

# Codeunit 868135354 - NamedType 705456985
source: Inventory Put-away
de_de: Lagereinlagerung
es_es: Almac. inventario
nl_nl: Voorraadopslag
tr_tr: Stok Yerleştirme

# Codeunit 868135354 - NamedType 2007780787
source: The line has an expected quantity of zero and does not need to be applied.
de_de: Die Zeile hat eine erwartete Menge von Null und muss nicht angewendet werden.
es_es: La línea tiene una cantidad esperada de cero y no necesita aplicarse.
nl_nl: De regel heeft een verwachte hoeveelheid van nul en hoeft niet te worden toegepast.
tr_tr: Satırın beklenen miktarı sıfırdır ve uygulanmasına gerek yoktur.

# Codeunit 868135354 - NamedType 3816023586
source: Link already exist for %1 logistic unit.
de_de: Für Logistikeinheit %1 besteht bereits eine Verknüpfung.
es_es: Ya existe un vínculo para la unidad logística %1.
nl_nl: Koppeling bestaat al voor logistieke eenheid %1.
tr_tr: Bağlantı %1 lojistik birimi için zaten mevcut.

# Codeunit 868135354 - NamedType 2735086543
source: The user does not have access permission to the logistics units management system. Please inform the administrator.
de_de: Der Benutzer hat keine Zugriffsberechtigung für das System zur Verwaltung von Logistikeinheiten. Bitte informieren Sie den Administrator.
es_es: El usuario no tiene permiso de acceso al sistema de gestión de unidades logísticas. Informe al administrador.
nl_nl: De gebruiker heeft geen toegang tot het Logistics Units Management-systeem. Informeer de beheerder.
tr_tr: Kullanıcının lojistik birimler yönetim sistemine erişim izni yok. Lütfen yöneticiyi bilgilendirin.

# Codeunit 868135354 - NamedType 515326416
source: Posted Purchase Receipt
de_de: Geb. Einkaufslieferung
es_es: Histórico albaranes compra
nl_nl: Geboekte inkoopontvangst
tr_tr: Muhasebeleştirilmiş Satınalma Girişi

# Codeunit 868135354 - NamedType 1420692542
source: Posted Purchase Return
de_de: Gebuchte Einkaufsretoure
es_es: Devolución De Compra Contabilizada
nl_nl: Geboekte Inkoopretour
tr_tr: Muhasebeleştirilmiş Satınalma İadesi

# Codeunit 868135354 - NamedType 650461923
source: Posted Sales Return
de_de: Gebuchte Verkaufsretoure
es_es: Devolución De Venta Contabilizada
nl_nl: Geboekte Verkoopretour
tr_tr: Muhasebeleştirilmiş Satış İadesi

# Codeunit 868135354 - NamedType 1283134437
source: Posted Sales Shipment
de_de: Geb. Verkaufslieferung
es_es: Histórico albaranes venta
nl_nl: Geboekte verkoopverzending
tr_tr: Muhasebeleştirilmiş Satış Sevkiyatı

# Codeunit 868135354 - NamedType 1100448490
source: Posted Warehouse Shipment
de_de: Gebuchte Lagerauslieferung
es_es: Envío De Almacén Contabilizado
nl_nl: Geboekte Magazijnzending
tr_tr: Muhasebeleştirilmiş Depo Sevkiyatı

# Codeunit 868135354 - NamedType 3685043002
source: Posted Warehouse Receipt
de_de: Gebuchter Lagerzugang
es_es: Recepción De Almacén Contabilizada
nl_nl: Geboekte Magazijnontvangst
tr_tr: Muhasebeleştirilmiş Depo Girişi

# Codeunit 868135354 - NamedType 3475394098
source: Purchase Document
de_de: Einkaufsbeleg
es_es: Documento compra
nl_nl: Inkoopdocument
tr_tr: Satınalma Belgesi

# Codeunit 868135354 - NamedType 3518113480
source: Purchase Return
de_de: Einkaufsretoure
es_es: Devolución De Compra
nl_nl: Inkoopretour
tr_tr: Satın Alma İadesi

# Codeunit 868135354 - NamedType 1067168989
source: Registered Inventory Movement
de_de: Registrierte Bestandsbewegung
es_es: Movimiento De Inventario Registrado
nl_nl: Geregistreerde Voorraadbeweging
tr_tr: Kayıtlı Envanter Hareketi

# Codeunit 868135354 - NamedType 4265891443
source: Registered Inventory Pick
de_de: Registrierte Kommissionierung
es_es: Recogida De Inventario Registrada
nl_nl: Geregistreerde Voorraadpicking
tr_tr: Kayıtlı Envanter Toplama

# Codeunit 868135354 - NamedType 2616601569
source: Registered Inventory Put-away
de_de: Registrierte Einlagerung
es_es: Ubicación De Inventario Registrada
nl_nl: Geregistreerde Voorraadopslag
tr_tr: Kayıtlı Envanter Yerleştirme

# Codeunit 868135354 - NamedType 3339386462
source: Registered Warehouse Activity
de_de: Registrierte Lageraktivität
es_es: Actividad De Almacén Registrada
nl_nl: Geregistreerde Magazijnactiviteit
tr_tr: Kayıtlı Depo Faaliyeti

# Codeunit 868135354 - NamedType 1005838568
source: Registered Warehouse Movement
de_de: Registrierte Lagerbewegung
es_es: Movimiento de almacén registrado
nl_nl: Geregistreerde Magazijnverplaatsing
tr_tr: Kayıtlı Depo Hareketi

# Codeunit 868135354 - NamedType 3785015970
source: Registered Warehouse Pick
de_de: Registrierte Lagerentnahme
es_es: Recogida de almacén registrada
nl_nl: Geregistreerde magazijnuitname
tr_tr: Kayıtlı Depo Toplama

# Codeunit 868135354 - NamedType 2776228092
source: Registered Warehouse Put-away
de_de: Registrierte Einlagerung
es_es: Ubicación en almacén registrada
nl_nl: Geregistreerde magazijnplaatsing
tr_tr: Kayıtlı Depo Yerleştirme

# Codeunit 868135354 - NamedType 2576362639
source: Sales Document
de_de: Verkaufsbeleg
es_es: Documento de venta
nl_nl: Verkoopdocument
tr_tr: Satış Belgesi

# Codeunit 868135354 - NamedType 1478851385
source: Sales Return
de_de: Verkaufsretoure
es_es: Pedido dev. venta
nl_nl: Verkoopretour
tr_tr: Satış İadesi

# Codeunit 868135354 - NamedType 1725235307
source: System Error. Document line has a links on %1 quantity. Plase check logistic unit lines
de_de: Systemfehler. Die Dokumentzeile ist mit einer Menge von %1 verknüpft. Bitte prüfen Sie die Zeilen der Logistikeinheit.
es_es: Error del sistema. La línea del documento tiene enlaces por una cantidad de %1. Compruebe las líneas de las unidades logísticas
nl_nl: Systeemfout. Documentregel heeft koppelingen voor hoeveelheid %1. Controleer de regels van de logistieke eenheid
tr_tr: Sistem Hatası. Belge satırı %1 miktarında bağlantılar içeriyor. Lütfen lojistik ünite satırlarını kontrol edin

# Codeunit 868135354 - NamedType 1747111796
source: System Error. Unit line has a links on %1 quantity. Plase check logistic unit lines
de_de: Systemfehler. Die Zeile der Logistikeinheit ist mit einer Menge von %1 verknüpft. Bitte prüfen Sie die Zeilen der Logistikeinheit.
es_es: Error del sistema. La línea de la unidad tiene enlaces por una cantidad de %1. Compruebe las líneas de las unidades logísticas
nl_nl: Regel van de logistieke eenheid heeft koppelingen voor hoeveelheid %1. Controleer de regels van de logistieke eenheid
tr_tr: Sistem Hatası. Ünite satırı %1 miktarında bağlantılar içeriyor. Lütfen lojistik ünite satırlarını kontrol edin

# Codeunit 868135354 - NamedType 2505257414
source: Total quantity of all selected logistic units lines must be equal %1
de_de: Die Gesamtmenge aller ausgewählten Zeilen der Logistikeinheiten muss gleich %1 sein.
es_es: La cantidad total de todas las líneas de las unidades logísticas seleccionadas debe ser igual a %1
nl_nl: De totale hoeveelheid van alle geselecteerde regels van logistieke eenheden moet gelijk zijn aan %1
tr_tr: Seçili tüm lojistik ünite satırlarının toplam miktarı eşit olmalıdır %1

# Codeunit 868135354 - NamedType 1300569123
source: Document Line quantity (base) %1 is not equal to quantity (base) %2 by tracking entries. Create a tracking information for item %3
de_de: Die Menge der Dokumentzeile (Basis) %1 stimmt nicht mit der Menge (Basis) %2 der Nachverfolgungseinträge überein. Erstellen Sie eine Nachverfolgungsinformation für Artikel %3.
es_es: La cantidad (base) de la línea del documento %1 no es igual a la cantidad (base) %2 según las entradas de seguimiento. Cree información de seguimiento para el artículo %3
nl_nl: De documentregelhoeveelheid (basis) %1 komt niet overeen met de hoeveelheid (basis) %2 volgens tracering. Maak traceerinformatie voor artikel %3 aan
tr_tr: Belge satırı miktarı (temel) %1 takip kayıtlarına göre miktar (temel) %2 ile eşit değil. Öğe %3 için bir takip bilgisi oluşturun

# Codeunit 868135354 - NamedType 2141655721
source: Transfer Order
de_de: Umlagerungsauftrag
es_es: Pedido de transferencia
tr_tr: Transfer Emri

# Codeunit 868135354 - NamedType 3768773411
source: Transfer Receipt
de_de: Umlagerungseingang
es_es: Recep. transfer.
nl_nl: Transferontvangst
tr_tr: Transfer Teslim Alma

# Codeunit 868135354 - NamedType 905386915
source: Transfer Shipment
de_de: Umlagerungsausgang
es_es: Envío transfer.
nl_nl: Transferverzending
tr_tr: Transfer Sevkiyatı

# Codeunit 868135354 - NamedType 1564974870
source: Unit Line
de_de: Logistikeinheitenzeile
es_es: Línea de unidad
nl_nl: Eenheidsregel
tr_tr: Lojistik Birim Satırı

# Codeunit 868135354 - NamedType 4274023322
source: Current document line has been already linked to a logistic unit(s).
de_de: Die aktuelle Dokumentzeile ist bereits mit einer/mehreren Logistikeinheit(en) verknüpft.
es_es: La línea actual del documento ya está vinculada a una o más unidades logísticas.
nl_nl: De huidige documentregel is al gekoppeld aan een of meer logistieke eenheden
tr_tr: Mevcut belge satırı zaten bir veya daha fazla lojistik üniteye bağlı

# Codeunit 868135354 - NamedType 1246748710
source: Warehouse Activity
de_de: Lageraktivität
es_es: Actividad de almacén
nl_nl: Magazijnactiviteit
tr_tr: Depo Faaliyeti

# Codeunit 868135354 - NamedType 3391251456
source: Warehouse Movement
de_de: Lagerplatzumlagerung
es_es: Movimiento almacén
nl_nl: Magazijnverplaatsing
tr_tr: Depo Hareketi

# Codeunit 868135354 - NamedType 831810554
source: Warehouse Pick
de_de: Kommissionierung
es_es: Picking almacén
nl_nl: Magazijnpick
tr_tr: Depo Toplama

# Codeunit 868135354 - NamedType 1334790692
source: Warehouse Put-away
de_de: Einlagerung
es_es: Almacenamiento almacén
nl_nl: Magazijnopslag
tr_tr: Depoya Yerleştirme

# Codeunit 868135354 - NamedType 2353077229
source: Warehouse Receipt
de_de: Wareneingang
es_es: Recep. almacén
nl_nl: Magazijnontvangst
tr_tr: Depo Girişi

# Codeunit 868135354 - NamedType 1008942569
source: Warehouse Shipment
de_de: Warenausgang
es_es: Envío almacén
nl_nl: Magazijnverzending
tr_tr: Depo Sevkiyatı

# Codeunit 868135354 - NamedType 2072186759
source: Warehouse Internal Pick
de_de: Interne Lagerentnahme
es_es: Recogida interna de almacén
nl_nl: Interne magazijnuitname
tr_tr: Depo Dahili Toplama

# Codeunit 868135354 - NamedType 2506431469
source: Warehouse Internal Put-away
de_de: Interne Einlagerung
es_es: Ubicación interna de almacén
nl_nl: Interne magazijnplaatsing
tr_tr: Depo Dahili Yerleştirme

# Codeunit 4024200170 - NamedType 2873146540
source: It is not allowed to archive the logistic unit with links to unposted documents. Logistic unit has link to the %1 document.
de_de: Das Archivieren der Logistikeinheit mit Verknüpfungen zu nicht gebuchten Belegen ist nicht zulässig. Die Logistikeinheit ist mit dem Beleg %1 verknüpft.
es_es: No está permitido archivar la unidad logística con enlaces a documentos sin contabilizar. La unidad logística tiene enlace al documento %1.
nl_nl: Het is niet toegestaan om de logistieke eenheid te archiveren terwijl er koppelingen naar niet-geboekte documenten bestaan. De logistieke eenheid heeft een koppeling naar het %1-document
tr_tr: Yayınlanmamış belgelere bağlantısı olan lojistik birimin arşivlenmesine izin verilmez. Lojistik birimin %1 belgesine bağlantısı bulunmaktadır.

# Codeunit 4024200170 - NamedType 2151926831
source: Logistic Unit %1 is already included in %2 logistic unit.
de_de: Logistikeinheit %1 ist bereits in der Logistikeinheit %2 enthalten.
es_es: La unidad logística %1 ya está incluida en la unidad logística %2.
nl_nl: Logistieke eenheid %1 is al opgenomen in logistieke eenheid %2
tr_tr: Lojistik birim %1 zaten %2 lojistik birimine dahildir.

# Codeunit 4024200170 - NamedType 640589637
source: Logistic Units is included in another logistic unit %1. You must archive %1
de_de: Die Logistikeinheit ist in einer anderen Logistikeinheit %1 enthalten. Sie müssen %1 archivieren.
es_es: Las unidades logísticas están incluidas en otra unidad logística %1. Debe archivar %1.
nl_nl: De logistieke eenheid is opgenomen in een andere logistieke eenheid %1. U moet %1 archiveren
tr_tr: Lojistik birimler, başka bir lojistik birim olan %1 içinde yer almaktadır. %1 öğesini arşivlemelisiniz.

# Codeunit 4024200170 - NamedType 4044537055
source: Logistic unit type %1 does not allow mixing lines from different locations or bins.
de_de: Der Logistikeinheitstyp %1 erlaubt nicht das Mischen von Zeilen aus unterschiedlichen Lagerorten oder Lagerplätzen.
es_es: El tipo de unidad logística %1 no permite mezclar líneas de distintas ubicaciones o compartimentos.
nl_nl: Het type logistieke eenheid %1 staat niet toe dat regels van verschillende locaties of vakken worden gemengd
tr_tr: Lojistik birim türü %1, farklı lokasyonlardan veya bölmelerden gelen satırların karıştırılmasına izin vermez.

# Codeunit 4024200170 - NamedType 2595834437
source: Unit Type %1 does not allow to mix source documents for the content. Select lines for one Source Document.
de_de: Einheitstyp %1 erlaubt nicht, Quellbelege für den Inhalt zu mischen. Wählen Sie Zeilen aus, die zu einem einzelnen Quellbeleg gehören.
es_es: El tipo de unidad %1 no permite mezclar documentos de origen en el contenido. Seleccione líneas de un mismo Documento de origen.
nl_nl: Eenheidstype %1 staat niet toe dat brondocumenten voor de inhoud worden gemengd. Selecteer regels voor één brondocument.
tr_tr: Birim Türü %1 içeriğin birden fazla Kaynak Belgesi ile karıştırılmasına izin vermez. Satırları tek bir Kaynak Belgesi için seçin.

# Codeunit 4024200170 - NamedType 3257122624
source: Do you want to post the %1 logistic unit? Posting this logistic unit will transfer its operations to the posted entries, and it will be deleted if it does not have "Reusable" setting.
de_de: Möchten Sie die Logistikeinheit %1 buchen? Durch das Buchen dieser Logistikeinheit werden ihre Vorgänge in gebuchte Einträge übertragen, und sie wird gelöscht, falls sie nicht die Einstellung "Reusable" hat.
es_es: ¿Desea contabilizar la unidad logística %1? Al contabilizar esta unidad logística, sus operaciones se transferirán a los asientos contabilizados y se eliminará si no tiene la opción "Reusable".
nl_nl: Wilt u de logistieke eenheid %1 boeken? Door deze logistieke eenheid te boeken worden de bewerkingen overgezet naar geboekte posten en wordt deze verwijderd als de instelling "Herbruikbaar" niet is ingeschakeld
tr_tr: %1 lojistik birimini yayımlamak istiyor musunuz? Bu lojistik birimin yayımlanması işlemlerini yayımlanmış kayıtlara aktaracak ve "Reusable" ayarı yoksa silinecektir.

# Codeunit 3384436295 - NamedType 2153399946
source: All logistic units have been posted.
de_de: Alle Logistikeinheiten wurden gebucht.
es_es: Todas las unidades logísticas han sido contabilizadas.
nl_nl: Alle logistieke eenheden zijn geboekt
tr_tr: Tüm lojistik birimler yayımlandı.

# Codeunit 3384436295 - NamedType 1711689226
source: Settings of the %1 location require post by logistic unit and appliction to real logistic unit. You must apply %2 logistic unit lines to another existing logistic unit.
de_de: Die Einstellungen des Standorts %1 erfordern eine Buchung nach Logistikeinheit und die Anwendung auf reale Logistikeinheiten. Sie müssen die Zeilen der Logistikeinheit %2 auf eine andere vorhandene Logistikeinheit anwenden.
es_es: La configuración de la ubicación %1 requiere contabilización por unidad logística y aplicación a una unidad logística real. Debe aplicar las líneas de la unidad logística %2 a otra unidad logística existente.
nl_nl: De instellingen van locatie %1 vereisen boeken per logistieke eenheid en toepassing op een fysieke logistieke eenheid. U moet de regels van logistieke eenheid %2 toepassen op een andere bestaande logistieke eenheid
tr_tr: %1 lokasyonunun ayarları, lojistik birim bazında yayınlama ve gerçek bir lojistik birime uygulama gerektirir. %2 lojistik birimine ait satırları başka mevcut bir lojistik birime uygulamalısınız.

# Codeunit 3384436295 - NamedType 163576448
source: Settings of the %1 location require post by logistic unit. You must define a logistic unit (real or virtual) in order to post.
de_de: Die Einstellungen des Standorts %1 verlangen das Buchen nach Logistikeinheit. Sie müssen eine Logistikeinheit (real oder virtuell) definieren, um buchen zu können.
es_es: La configuración de la ubicación %1 requiere contabilización por unidad logística. Debe definir una unidad logística (real o virtual) para poder contabilizar.
nl_nl: De instellingen van locatie %1 vereisen boeken per logistieke eenheid. U moet een logistieke eenheid (fysiek of virtueel) definiëren om te kunnen boeken
tr_tr: %1 lokasyonunun ayarları lojistik birim bazında yayınlama gerektirir. Yayınlamak için bir lojistik birim (gerçek veya sanal) tanımlamalısınız.

# Codeunit 3384436295 - NamedType 2735086543
source: The user does not have access permission to the logistics units management system. Please inform the administrator.
de_de: Der Benutzer hat keine Zugriffsberechtigung für das System zur Verwaltung von Logistikeinheiten. Bitte informieren Sie den Administrator.
es_es: El usuario no tiene permiso de acceso al sistema de gestión de unidades logísticas. Informe al administrador.
nl_nl: De gebruiker heeft geen toegang tot het Logistics Units Management-systeem. Informeer de beheerder.
tr_tr: Kullanıcının lojistik birimler yönetim sistemine erişim izni yok. Lütfen yöneticiyi bilgilendirin.
