Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# PageExtension 3078650066 - NamedType 1440422756
source: Logistic Units: You have no license to manage Logistic Units. Contact your system administrator.
de_de: Logistikeinheiten: Sie haben keine Lizenz zur Verwaltung von Logistikeinheiten. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: no dispone de licencia para gestionar unidades logísticas. Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: u hebt geen licentie om logistieke eenheden te beheren. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Lojistik Birimleri yönetmek için lisansınız yok. Sistem yöneticinizle iletişime geçin.

# PageExtension 3078650066 - Action 3395287156 - Property 1295455071
source: Manage Logistics Units
de_de: Logistikeinheiten verwalten
es_es: Administrar Unidades Logísticas
nl_nl: Logistieke eenheden beheren
tr_tr: Lojistik Birimlerini Yönet

# PageExtension 3078650066 - Action 3395287156 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 3078650066 - Action 981714678 - Property 2879900210
source: Include/Exclude
de_de: Ein-/Ausschließen
es_es: Incluir/Excluir
nl_nl: Insluiten/Uitsluiten
tr_tr: Dahil Et/Hariç Tut

# PageExtension 3078650066 - Action 1302705802 - Property 1295455071
source: Operations with logistics units
de_de: Vorgänge mit Logistikeinheiten
es_es: Operaciones con unidades logísticas
nl_nl: Bewerkingen met logistieke eenheden
tr_tr: Lojistik Birim İşlemleri

# PageExtension 3078650066 - Action 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 3078650066 - Action 2708991169 - Property 1295455071
source: Place the selected lines from this order into an existing logistics unit (box, pallet, container, logistics unit compartment). Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the "Qty. to Receive” field, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Platzieren Sie die ausgewählten Zeilen dieser Bestellung in einer bestehenden logistischen Einheit (Box, Palette, Container, Fach einer logistischen Einheit). Zeilen können im Abschnitt 'Zeilen' mit den Tasten Strg oder Umschalt ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus dem Feld "Qty. to Receive" einzutragen, aktivieren Sie die Einstellung "Set Default Selected Quantity" in den Einstellungen für Logistische Einheiten. Um leere (oder bereits verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Exclude Lines w/o Def. Qty.".
es_es: Coloque las líneas seleccionadas de este pedido en una unidad logística existente (caja, palé, contenedor, compartimento de la unidad logística). Las líneas pueden seleccionarse en la sección Líneas usando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada usando el valor del campo "Cant. a recibir", active la opción "Establecer cantidad seleccionada por defecto" en la Configuración de Unidades Logísticas. Para ignorar líneas vacías (o distribuidas) sin una cantidad seleccionada, use la opción "Excluir líneas sin cant. def.".
nl_nl: Plaats de geselecteerde regels van deze order in een bestaande logistieke eenheid (doos, pallet, container, compartiment van de logistieke eenheid). Regels kunnen worden geselecteerd in de sectie Regels met behulp van de Ctrl- of Shift-toetsen. Om automatisch de geselecteerde hoeveelheid in te voeren met de waarde uit het veld "Aantal te ontvangen", activeert u de instelling "Stel standaard geselecteerde hoeveelheid in" in de Instellingen Logistieke eenheden. Om lege (of gedistribueerde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Sluit regels zonder gedefinieerde hoeveelheid uit".
tr_tr: Bu siparişte seçili satırları mevcut bir lojistik birime (kutu, palet, konteyner, lojistik birim bölmesi) yerleştirir. Satırlar Lines bölümünde Ctrl veya Shift tuşlarıyla seçilebilir. Seçilen miktarı otomatik olarak "Qty. to Receive" alanındaki değeri kullanarak girmek için Logistic Unit Setup'ta "Set Default Selected Quantity" ayarını etkinleştirin. Seçilmiş bir miktarı olmayan boş (veya dağıtılmış) satırları yoksaymak için "Exclude Lines w/o Def. Qty." ayarını kullanın.

# PageExtension 3078650066 - Action 2708991169 - Property 2879900210
source: Add To Logistics Unit
de_de: Zur Logistikeinheit hinzufügen
es_es: Agregar a la unidad logística
nl_nl: Toevoegen aan logistieke eenheid
tr_tr: Lojistik Birime Ekle

# PageExtension 3078650066 - Action 3070555093 - Property 1295455071
source: Exclude content on the selected logistic units from the purchase order.
de_de: Inhalt der ausgewählten Logistikeinheiten von der Bestellung ausschließen.
es_es: Excluir el contenido de las unidades logísticas seleccionadas del pedido de compra.
nl_nl: Sluit de inhoud van de geselecteerde logistieke eenheden uit van de inkooporder.
tr_tr: Seçili lojistik birimlerin içeriğini satın alma siparişinden hariç tutun.

# PageExtension 3078650066 - Action 3070555093 - Property 2879900210
source: Exclude from Order
de_de: Aus Bestellung ausschließen
es_es: Excluir del pedido
nl_nl: Uitsluiten van order
tr_tr: Siparişten Hariç Tut

# PageExtension 3078650066 - Action 3457278747 - Property 1295455071
source: This function allows you to add lines (all items) from the selected logistic unit to the purchase order. In doing so, links between the lines of this document and the logistic unit will be established.
de_de: Diese Funktion ermöglicht es Ihnen, Zeilen (alle Positionen) aus der ausgewählten logistischen Einheit in die Bestellung zu übernehmen. Dabei werden Verknüpfungen zwischen den Zeilen dieses Dokuments und der logistischen Einheit hergestellt.
es_es: Esta función le permite agregar líneas (todos los artículos) de la unidad logística seleccionada al pedido de compra. Al hacerlo, se establecerán vínculos entre las líneas de este documento y la unidad logística.
nl_nl: Met deze functie kunt u regels (alle items) van de geselecteerde logistieke eenheid aan de inkooporder toevoegen. Hierbij worden koppelingen tot stand gebracht tussen de regels van dit document en de logistieke eenheid.
tr_tr: Bu işlev, seçili lojistik birimden satırları (tüm kalemleri) satın alma siparişine eklemenize olanak tanır. Böylece bu belgenin satırları ile lojistik birim arasında bağlantılar oluşturulur.

# PageExtension 3078650066 - Action 3457278747 - Property 2879900210
source: Include in Order
de_de: In Bestellung aufnehmen
es_es: Incluir en el pedido
nl_nl: Opnemen in order
tr_tr: Siparişe Dahil Et

# PageExtension 3078650066 - Action 1823662504 - Property 1295455071
source: Show the linked logistics units.
de_de: Verknüpfte Logistikeinheiten anzeigen.
es_es: Mostrar las unidades logísticas vinculadas.
nl_nl: Toon de gekoppelde logistieke eenheden.
tr_tr: Bağlı lojistik birimleri göster.

# PageExtension 3078650066 - Action 1823662504 - Property 2879900210
source: Loading Information
de_de: Ladeinformationen
es_es: Información de carga
nl_nl: Laadinformatie
tr_tr: Yükleme Bilgileri

# PageExtension 3078650066 - Action 549096835 - Property 1295455071
source: Create a new logistic unit (box, pallet, container) and add the selected lines from this order. Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the “Qty. to Receive” field, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Erstellen Sie eine neue Logistikeinheit (Kiste, Palette, Container) und fügen Sie die markierten Zeilen aus dieser Bestellung hinzu. Zeilen können im Abschnitt "Zeilen" mit den Tasten Strg oder Umschalt ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus dem Feld "Menge zum Empfangen" einzutragen, aktivieren Sie in der Einrichtung für Logistikeinheiten die Einstellung "Standardwert für ausgewählte Menge festlegen". Um leere (oder verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Zeilen ohne Std.-Menge ausschließen".
es_es: Cree una nueva unidad logística (caja, palé, contenedor) y agregue las líneas seleccionadas de este pedido. Las líneas se pueden seleccionar en la sección Líneas usando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada utilizando el valor del campo “Cantidad a recibir”, active la opción “Establecer cantidad seleccionada predeterminada” en la Configuración de Unidad Logística. Para ignorar líneas vacías (o distribuidas) sin una cantidad seleccionada, utilice la opción "Excluir líneas sin cantidad predeterminada."
nl_nl: Maak een nieuwe logistieke eenheid (doos, pallet, container) en voeg de geselecteerde regels van deze order toe. Regels kunnen in de sectie Regels worden geselecteerd met de Ctrl- of Shift-toetsen. Om de geselecteerde hoeveelheid automatisch in te vullen met de waarde uit het veld “Qty. to Receive”, activeert u de instelling “Set Default Selected Quantity” in de Logistic Unit Setup. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Exclude Lines w/o Def. Qty.".
tr_tr: Yeni bir lojistik birim (kutu, palet, konteyner) oluşturur ve bu siparişten seçili satırları ekler. Satırlar Lines bölümünde Ctrl veya Shift tuşlarıyla seçilebilir. Seçilen miktarı otomatik olarak "Qty. to Receive" alanındaki değeri kullanarak girmek için Logistic Unit Setup'ta "Set Default Selected Quantity" ayarını etkinleştirin. Seçilmiş bir miktarı olmayan boş (veya dağıtılmış) satırları yoksaymak için "Exclude Lines w/o Def. Qty." ayarını kullanın.

# PageExtension 3078650066 - Action 549096835 - Property 2879900210
source: New Logistics Units
de_de: Neue Logistische Einheiten
es_es: Nuevas Unidades Logísticas
nl_nl: Nieuwe logistieke eenheden
tr_tr: Yeni Lojistik Birimleri

# PageExtension 3078650066 - Action 608042566 - Property 1295455071
source: This function will generate and print SSCC (Serial Shipping Container Code) labels that can be used to track logistic units. They contain important information such as the origin, destination, and contents of the shipment. This function will ensure that all logistic units have the correct labels printed, making it easier to track shipments.
de_de: Diese Funktion erzeugt und druckt SSCC (Serial Shipping Container Code)-Etiketten, mit denen Logistikeinheiten nachverfolgt werden können. Sie enthalten wichtige Informationen wie Herkunft, Bestimmungsort und Inhalt der Sendung. Die Funktion stellt sicher, dass alle Logistikeinheiten mit den korrekten Etiketten versehen werden, wodurch die Nachverfolgung von Sendungen erleichtert wird.
es_es: Esta función generará e imprimirá etiquetas SSCC (Serial Shipping Container Code) que se pueden usar para rastrear unidades logísticas. Contienen información importante como el origen, destino y contenido del envío. Esta función garantiza que todas las unidades logísticas tengan impresas las etiquetas correctas, facilitando el seguimiento de los envíos.
nl_nl: Deze functie genereert en print SSCC-labels (Serial Shipping Container Code) die gebruikt kunnen worden om logistieke eenheden te volgen. Ze bevatten belangrijke informatie zoals herkomst, bestemming en inhoud van de zending. Met deze functie worden de juiste labels voor alle logistieke eenheden afgedrukt, wat het volgen van zendingen vergemakkelijkt.
tr_tr: Bu işlev, lojistik birimlerin takibi için kullanılabilecek SSCC (Serial Shipping Container Code) etiketlerini oluşturur ve yazdırır. Bu etiketler sevkiyatın menşei, varış yeri ve içeriği gibi önemli bilgileri içerir. Bu işlev, tüm lojistik birimlerin doğru etiketlerle yazdırılmasını sağlayarak sevkiyatların takibini kolaylaştırır.

# PageExtension 3078650066 - Action 608042566 - Property 2879900210
source: Print
de_de: Drucken
es_es: Imprimir
nl_nl: Afdrukken
tr_tr: Yazdır

# PageExtension 3078650066 - Action 417294639 - Property 1295455071
source: Post the logistic unit as received. Related documents are registered automatically.
de_de: Buchen Sie die Logistikeinheit als empfangen. Zugehörige Dokumente werden automatisch erfasst.
es_es: Publicar la unidad logística como recibida. Los documentos relacionados se registran automáticamente.
nl_nl: Boek de logistieke eenheid als ontvangen. Gerelateerde documenten worden automatisch geregistreerd.
tr_tr: Lojistik birimi alındı olarak kaydeder. İlgili belgeler otomatik olarak oluşturulur.

# PageExtension 3078650066 - Action 417294639 - Property 2879900210
source: P&ost by Logistics Units
de_de: B&uchen nach Logistikeinheiten
es_es: P&ublicar por Unidades Logísticas
nl_nl: B&oek per logistieke eenheden
tr_tr: &Lojistik Birimlere Göre Kaydet

# PageExtension 3078650066 - Control 2681289509 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 1620027896 - Control 1302705802 - Property 1295455071
source: Specifies the logistic units linked to current focument line.
de_de: Gibt die logistischen Einheiten an, die mit der aktuellen Belegzeile verknüpft sind.
es_es: Especifica las unidades logísticas vinculadas a la línea del documento actual.
nl_nl: Geeft de logistieke eenheden op die aan de huidige documentregel zijn gekoppeld.
tr_tr: Mevcut belge satırına bağlı lojistik birimleri belirtir.

# PageExtension 1620027896 - Control 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 334609392 - NamedType 2412350560
source: Logistic Units: Each user must have "Logistic Units - User" permission set. Contact your system administrator.
de_de: Logistikeinheiten: Jeder Benutzer muss das Berechtigungsset "Logistic Units - User" haben. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: cada usuario debe tener el conjunto de permisos "Unidades logísticas - Usuario". Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: elke gebruiker moet de machtiging "Logistic Units - User" hebben. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Her kullanıcının "Logistic Units - User" izin kümesine sahip olması gerekir. Sistem yöneticinizle iletişime geçin.

# PageExtension 334609392 - NamedType 1440422756
source: Logistic Units: You have no license to manage Logistic Units. Contact your system administrator.
de_de: Logistikeinheiten: Sie haben keine Lizenz zur Verwaltung von Logistikeinheiten. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: no dispone de licencia para gestionar unidades logísticas. Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: u hebt geen licentie om logistieke eenheden te beheren. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Lojistik Birimleri yönetmek için lisansınız yok. Sistem yöneticinizle iletişime geçin.

# PageExtension 334609392 - Action 243817280 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 334609392 - Action 1302705802 - Property 1295455071
source: Logistics Units is a module that enables users to manage and track inventory and shipments, generate reports/alerts, and customize their inventory/shipment tracking. It provides an intuitive interface and comprehensive overview of the supply chain, allowing users to make informed decisions and optimize operations.
de_de: Logistische Einheiten ist ein Modul, das Anwendern ermöglicht, Bestände und Sendungen zu verwalten und zu verfolgen, Berichte/Benachrichtigungen zu erstellen und die Bestands-/Sendungsverfolgung anzupassen. Es bietet eine intuitive Oberfläche und einen umfassenden Überblick über die Lieferkette, sodass Anwender fundierte Entscheidungen treffen und die Abläufe optimieren können.
es_es: Unidades Logísticas es un módulo que permite a los usuarios gestionar y rastrear inventario y envíos, generar informes/alertas y personalizar su seguimiento de inventario/envío. Proporciona una interfaz intuitiva y una visión completa de la cadena de suministro, lo que permite a los usuarios tomar decisiones informadas y optimizar las operaciones.
nl_nl: Logistieke eenheden is een module die gebruikers in staat stelt voorraad en zendingen te beheren en te volgen, rapporten/meldingen te genereren en het volgen van voorraad/zendingen aan te passen. Het biedt een intuïtieve interface en een uitgebreid overzicht van de toeleveringsketen, zodat gebruikers weloverwogen beslissingen kunnen nemen en processen kunnen optimaliseren.
tr_tr: Lojistik Birimleri, kullanıcıların envanter ve gönderileri yönetip takip etmelerini, rapor/uyarı oluşturmalarını ve envanter/gönderi takibini özelleştirmelerini sağlayan bir modüldür. Sezgisel bir arayüz ve tedarik zincirinin kapsamlı bir görünümünü sunarak kullanıcıların bilinçli kararlar almasına ve operasyonları optimize etmesine olanak tanır.

# PageExtension 334609392 - Action 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 334609392 - Action 2708991169 - Property 1295455071
source: Place the selected lines from this order into an existing logistics unit (box, pallet, container, logistics unit compartment). Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the “Return Qty. to Ship” field, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Fügen Sie die markierten Zeilen aus dieser Bestellung in eine bestehende Logistikeinheit (Kiste, Palette, Container, Fach einer Logistikeinheit) ein. Zeilen können im Abschnitt "Zeilen" mit den Tasten Strg oder Umschalt ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus dem Feld "Retourmenge zum Versenden" zu übernehmen, aktivieren Sie in der Einrichtung für Logistikeinheiten die Einstellung "Standardwert für ausgewählte Menge festlegen". Um leere (oder verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Zeilen ohne Std.-Menge ausschließen".
es_es: Coloque las líneas seleccionadas de este pedido en una unidad logística existente (caja, palé, contenedor, compartimento de la unidad logística). Las líneas se pueden seleccionar en la sección Líneas usando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada utilizando el valor del campo “Return Qty. to Ship”, active la opción “Establecer cantidad seleccionada predeterminada” en la Configuración de Unidad Logística. Para ignorar líneas vacías (o distribuidas) sin una cantidad seleccionada, utilice la opción "Excluir líneas sin cantidad predeterminada."
nl_nl: Plaats de geselecteerde regels van deze order in een bestaande logistieke eenheid (doos, pallet, container, compartiment van een logistieke eenheid). Regels kunnen in de sectie Regels worden geselecteerd met de Ctrl- of Shift-toetsen. Om de geselecteerde hoeveelheid automatisch in te vullen met de waarde uit het veld “Return Qty. to Ship”, activeert u de instelling “Set Default Selected Quantity” in de Logistic Unit Setup. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Exclude Lines w/o Def. Qty.".
tr_tr: Bu siparişten seçili satırları mevcut bir lojistik birime (koli, palet, konteyner, lojistik birim bölmesi) yerleştirin. Satırlar, Satırlar bölümünde Ctrl veya Shift tuşları kullanılarak seçilebilir. Seçilen miktarı otomatik olarak “Sevk Edilecek İade Miktarı” alanındaki değere göre girmek için Lojistik Birim Kurulumu'nda “Varsayılan Seçili Miktarı Ayarla” ayarını etkinleştirin. Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları yoksaymak için "Seçilmiş Miktarı Olmayan Satırları Hariç Tut" ayarını kullanın.

# PageExtension 334609392 - Action 2708991169 - Property 2879900210
source: Add To Logistics Unit
de_de: Zur Logistikeinheit hinzufügen
es_es: Agregar a la unidad logística
nl_nl: Toevoegen aan logistieke eenheid
tr_tr: Lojistik Birime Ekle

# PageExtension 334609392 - Action 1823662504 - Property 1295455071
source: Show the linked logistic units.
de_de: Verknüpfte logistische Einheiten anzeigen.
es_es: Mostrar las unidades logísticas vinculadas.
nl_nl: Toon de gekoppelde logistieke eenheden.
tr_tr: Bağlı lojistik birimleri göster

# PageExtension 334609392 - Action 1823662504 - Property 2879900210
source: Loading Information
de_de: Ladeinformationen
es_es: Información de carga
nl_nl: Laadinformatie
tr_tr: Yükleme Bilgileri
