Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Enum 2190145925 - EnumValue 684015871 - Property 2879900210
source: Customer contacted
de_de: Kunde kontaktiert
es_es: Cliente contactado
nl_nl: Klant Gecontacteerd
tr_tr: Müşteri İle İletişime Geçildi

# Enum 2190145925 - EnumValue 852924894 - Property 2879900210
source: Delivery appointment scheduled
de_de: Liefertermin vereinbart
es_es: Cita de entrega programada
nl_nl: Afspraak Voor Levering Gepland
tr_tr: Teslimat Randevusu Planlandı

# Enum 2190145925 - EnumValue 173387667 - Property 2879900210
source: Pending
de_de: Ausstehend
es_es: Pendiente
nl_nl: In behandeling
tr_tr: Beklemede

# Enum 842362681 - EnumValue 433447049 - Property 2879900210
source: Failed Attempt
de_de: Fehlgeschlagener Versuch
es_es: Intento fallido
nl_nl: Mislukte poging
tr_tr: Başarısız Deneme

# Enum 842362681 - EnumValue 3515229218 - Property 2879900210
source: Available for Pickup
de_de: Zur Abholung bereit
es_es: Disponible Para Recogida
nl_nl: Beschikbaar Voor Afhaling
tr_tr: Teslim Alma İçin Uygun

# Enum 842362681 - EnumValue 545346504 - Property 2879900210
source: Delivered
de_de: Zugestellt
es_es: Entregado
nl_nl: Geleverd
tr_tr: Teslim Edildi

# Enum 842362681 - EnumValue 4143059409 - Property 2879900210
source: Exception
de_de: Ausnahme
es_es: Excepción
nl_nl: Uitzondering
tr_tr: İstisna

# Enum 842362681 - EnumValue 1481297009 - Property 2879900210
source: Expired
de_de: Abgelaufen
es_es: Expirado
nl_nl: Vervallen
tr_tr: Süresi Doldu

# Enum 842362681 - EnumValue 2670367307 - Property 2879900210
source: Information Received
de_de: Informationen erhalten
es_es: Información Recibida
nl_nl: Informatie ontvangen
tr_tr: Bilgi Alındı

# Enum 842362681 - EnumValue 515099620 - Property 2879900210
source: In Transit
de_de: Unterwegs
es_es: En tránsito
nl_nl: Onderweg
tr_tr: Taşımada

# Enum 842362681 - EnumValue 2443599283 - Property 2879900210
source: Out for Delivery
de_de: Zur Zustellung unterwegs
es_es: En reparto
nl_nl: Onderweg Voor Bezorging
tr_tr: Teslimat İçin Yola Çıktı

# Enum 842362681 - EnumValue 3481143665 - Property 2879900210
source: Pending
de_de: Ausstehend
es_es: Pendiente
nl_nl: In behandeling
tr_tr: Beklemede

# Enum 1047228757 - EnumValue 1212309348 - Property 2879900210
source: Add to Mono
de_de: Zu Mono hinzufügen
es_es: Agregar A Mono
nl_nl: Toevoegen aan Mono
tr_tr: Mono'ya Ekle

# Enum 1047228757 - EnumValue 3355303906 - Property 2879900210
source: Add To Mix
de_de: Zu Mix hinzufügen
es_es: Agregar A Mix
nl_nl: Toevoegen aan Mix
tr_tr: Mix'e Ekle

# Enum 1047228757 - EnumValue 710972128 - Property 2879900210
source: Create Mono
de_de: Mono erstellen
es_es: Crear Mono
nl_nl: Mono aanmaken
tr_tr: Mono Oluştur

# Enum 1047228757 - EnumValue 2671446036 - Property 2879900210
source: Create Mix
de_de: Mix erstellen
es_es: Crear Mix
nl_nl: Mix aanmaken
tr_tr: Mix Oluştur

# Enum 1941449053 - EnumValue 3215439615 - Property 2879900210
source: Fully Formed
de_de: Vollständig zusammengestellt
es_es: Totalmente Formado
nl_nl: Volledig gevormd
tr_tr: Tamamen Oluşmuş

# Enum 1941449053 - EnumValue 576950787 - Property 2879900210
source: Partially Formed
de_de: Teilweise zusammengestellt
es_es: Parcialmente Formado
nl_nl: Gedeeltelijk gevormd
tr_tr: Kısmen Oluşmuş

# Enum 3010035430 - EnumValue 3276313895 - Property 2879900210
source: Item
de_de: Artikel
es_es: Artículo
nl_nl: Artikel
tr_tr: Ürün

# Enum 3010035430 - EnumValue 1354222690 - Property 2879900210
source: Unit
de_de: Einheit
es_es: Unidad
nl_nl: Eenheid
tr_tr: Birim

# Enum 3010035430 - EnumValue 2201133730 - Property 2879900210
source: Unit Type
de_de: Einheitstyp
es_es: Tipo de unidad
nl_nl: Eenheidstype
tr_tr: Birim Türü

# Enum 3766878650 - EnumValue 3221732535 - Property 2879900210
source: Inbound
de_de: Eingehend
es_es: Entrada
nl_nl: Inkomend
tr_tr: Gelen

# Enum 3766878650 - EnumValue 990296649 - Property 2879900210
source: Internal
de_de: Intern
es_es: Internos
nl_nl: Intern
tr_tr: İç

# Enum 3766878650 - EnumValue 2757523496 - Property 2879900210
source: Outbound
de_de: Ausgehend
es_es: Salida
nl_nl: Uitgaand
tr_tr: Giden

# Enum 4132653512 - EnumValue 608429655 - Property 2879900210
source: Barcode 1
es_es: Código De Barras 1
nl_nl: Streepjescode 1
tr_tr: Barkod 1

# Enum 4132653512 - EnumValue 2521519506 - Property 2879900210
source: Barcode 2
es_es: Código De Barras 2
nl_nl: Streepjescode 2
tr_tr: Barkod 2

# Enum 4132653512 - EnumValue 1883822889 - Property 2879900210
source: Barcode 3
es_es: Código De Barras 3
nl_nl: Streepjescode 3
tr_tr: Barkod 3

# Enum 2983277901 - EnumValue 123757870 - Property 2879900210
source: Label Text 1
de_de: Etikettentext 1
es_es: Texto De Etiqueta 1
nl_nl: Etikettekst 1
tr_tr: Etiket Metni 1

# Enum 2983277901 - EnumValue 2505635315 - Property 2879900210
source: Label Text 2
de_de: Etikettentext 2
es_es: Texto De Etiqueta 2
nl_nl: Etikettekst 2
tr_tr: Etiket Metni 2

# Enum 2983277901 - EnumValue 3143331932 - Property 2879900210
source: Label Text 3
de_de: Etikettentext 3
es_es: Texto De Etiqueta 3
nl_nl: Etikettekst 3
tr_tr: Etiket Metni 3

# Enum 2983277901 - EnumValue 1230242081 - Property 2879900210
source: Label Text 4
de_de: Etikettentext 4
es_es: Texto De Etiqueta 4
nl_nl: Etikettekst 4
tr_tr: Etiket Metni 4

# Enum 1377123503 - EnumValue 1828130792 - Property 2879900210
source: Delivered
de_de: Zugestellt
es_es: Entregado
nl_nl: Geleverd
tr_tr: Teslim Edildi

# Enum 1377123503 - EnumValue 1214617329 - Property 2879900210
source: Exception
de_de: Ausnahme
es_es: Excepción
nl_nl: Uitzondering
tr_tr: İstisna

# Enum 1377123503 - EnumValue 3628020113 - Property 2879900210
source: Expired
de_de: Abgelaufen
es_es: Expirado
nl_nl: Vervallen
tr_tr: Süresi Doldu

# Enum 1377123503 - EnumValue 1414675381 - Property 2879900210
source: Not Found
de_de: Nicht gefunden
es_es: No Encontrado
nl_nl: Niet gevonden
tr_tr: Bulunamadı

# Enum 1377123503 - EnumValue 1332899473 - Property 2879900210
source: Pending
de_de: Ausstehend
es_es: Pendiente
nl_nl: In behandeling
tr_tr: Beklemede

# Enum 1377123503 - EnumValue 826803824 - Property 2879900210
source: Pickip
es_es: Recogida

# Enum 1377123503 - EnumValue 1473057273 - Property 2879900210
source: Transit
de_de: Im Transit
es_es: Tránsito
nl_nl: Onderweg
tr_tr: Taşımada

# Enum 1377123503 - EnumValue 2075927177 - Property 2879900210
source: Undelivered
de_de: Nicht zugestellt
es_es: Noentregado
nl_nl: Niet afgeleverd
tr_tr: Teslim Edilmedi

# Enum 2739062555 - EnumValue 2115422311 - Property 2879900210
source: delivered001
de_de: zugestellt001
es_es: entregado001
nl_nl: geleverd001

# Enum 2739062555 - EnumValue 4028512162 - Property 2879900210
source: delivered002
de_de: zugestellt002
es_es: entregado002
nl_nl: geleverd002

# Enum 2739062555 - EnumValue 3390815545 - Property 2879900210
source: delivered003
de_de: zugestellt003
es_es: entregado003
nl_nl: geleverd003

# Enum 2739062555 - EnumValue 1008938100 - Property 2879900210
source: delivered004
de_de: zugestellt004
es_es: entregado004
nl_nl: geleverd004

# Enum 2739062555 - EnumValue 2387961026 - Property 2879900210
source: exception0010
de_de: ausnahme0010
es_es: excepción0010
nl_nl: uitzondering0010

# Enum 2739062555 - EnumValue 1750264409 - Property 2879900210
source: exception0011
de_de: ausnahme0011
es_es: excepción0011
nl_nl: uitzondering0011

# Enum 2739062555 - EnumValue 4026906549 - Property 2879900210
source: exception004
de_de: ausnahme004
es_es: excepción004
nl_nl: uitzondering004

# Enum 2739062555 - EnumValue 369635870 - Property 2879900210
source: exception005
de_de: ausnahme005
es_es: excepción005
nl_nl: uitzondering005

# Enum 2739062555 - EnumValue 2751513315 - Property 2879900210
source: exception006
de_de: ausnahme006
es_es: excepción006
nl_nl: uitzondering006

# Enum 2739062555 - EnumValue 3389209932 - Property 2879900210
source: exception007
de_de: ausnahme007
es_es: excepción007
nl_nl: uitzondering007

# Enum 2739062555 - EnumValue 2282725721 - Property 2879900210
source: exception008
de_de: ausnahme008
es_es: excepción008
nl_nl: uitzondering008

# Enum 2739062555 - EnumValue 2920422338 - Property 2879900210
source: exception009
de_de: ausnahme009
es_es: excepción009
nl_nl: uitzondering009

# Enum 2739062555 - EnumValue 69722846 - Property 2879900210
source: not found001
de_de: nicht gefunden001
es_es: no encontrado001
nl_nl: niet gevonden001
tr_tr: bulunamadı001

# Enum 2739062555 - EnumValue 2451600291 - Property 2879900210
source: not found002
de_de: nicht gefunden002
es_es: no encontrado002
nl_nl: niet gevonden002
tr_tr: bulunamadı002

# Enum 2739062555 - EnumValue 184658754 - Property 2879900210
source: transit001
de_de: unterwegs001
es_es: tránsito001
nl_nl: onderweg001
tr_tr: taşınıyor001

# Enum 2739062555 - EnumValue 2566536199 - Property 2879900210
source: transit002
de_de: unterwegs002
es_es: tránsito002
nl_nl: onderweg002
tr_tr: taşınıyor002

# Enum 2739062555 - EnumValue 3204232816 - Property 2879900210
source: transit003
de_de: unterwegs003
es_es: tránsito003
nl_nl: onderweg003
tr_tr: taşınıyor003

# EnumExtension 3058820655 - EnumValue 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# EnumExtension 27429762 - EnumValue 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# EnumExtension 2304525518 - EnumValue 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PermissionSet 908732256 - Property 2879900210
source: Logistic Units - Administrator
de_de: Logistische Einheiten - Administrator
es_es: Unidades logísticas - Administrador
nl_nl: Logistieke eenheden - Beheerder
tr_tr: Lojistik Birimleri - Yönetici

# PermissionSet 3708325268 - Property 2879900210
source: Logistic Units - License
de_de: Logistische Einheiten - Lizenz
es_es: Unidades logísticas - Licencia
nl_nl: Logistieke eenheden - Licentie
tr_tr: Lojistik Birimleri - Lisans

# PermissionSet 1654710575 - Property 2879900210
source: Run All Objects
de_de: Alle Objekte ausführen
es_es: Ejecutar todos los objetos
nl_nl: Alle objecten uitvoeren
tr_tr: Tüm Nesneleri Çalıştır

# PermissionSet 46421057 - Property 2879900210
source: Logistic Units - Unlicensed
de_de: Logistische Einheiten - Nicht lizenziert
es_es: Unidades logísticas - Sin licencia
nl_nl: Logistieke eenheden - Geen licentie
tr_tr: Lojistik Birimleri - Lisanssız

# PermissionSet 4190395526 - Property 2879900210
source: Logistic Units - User
de_de: Logistische Einheiten - Benutzer
es_es: Unidades logísticas - Usuario
nl_nl: Logistieke eenheden - Gebruiker
tr_tr: Lojistik Birimleri - Kullanıcı

# Page 726786963 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein
nl_nl: Alge&meen
tr_tr: Genel

# Page 665375060 - Control 4105281732 - Property 2879900210
source: General
de_de: Allgemein
nl_nl: Alge&meen
tr_tr: Genel

# Page 3206645905 - Control 4105281732 - Property 2879900210
source: General
de_de: Allgemein
nl_nl: Alge&meen
tr_tr: Genel

# Page 852734371 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein
nl_nl: Alge&meen
tr_tr: Genel

# Page 2703753147 - Control 2447563770 - Property 2879900210
source: Control
de_de: Kontrolle
nl_nl: Controle
tr_tr: Kontrol

# Page 2703753147 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein
nl_nl: Alge&meen
tr_tr: Genel

# Enum 2739062555 - EnumValue 2097748605 - Property 2879900210
source: transit004
de_de: unterwegs004
nl_nl: onderweg004
tr_tr: taşınıyor004

# Table 3119794745 - Field 3159715775 - Property 2879900210
source: Slug
tr_tr: Kısa Ad

# Table 3119794745 - Field 2496391106 - Property 2879900210
source: SubTag
tr_tr: Alt Etiket

# Table 1572454540 - Field 3159715775 - Property 2879900210
source: Slug
tr_tr: Kısa Ad

# Table 2581458102 - Field 3159715775 - Property 2879900210
source: Slug
tr_tr: Kısa Ad

# Table 2581458102 - Field 2496391106 - Property 2879900210
source: SubTag
tr_tr: Alt Etiket

# Table 2581458102 - Field 2876094215 - Property 2879900210
source: SubTag
tr_tr: Alt Etiket

# Enum 2739062555 - EnumValue 2735445222 - Property 2879900210
source: transit005
tr_tr: taşınıyor005
