Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 4211111807 - Field 3461834954 - Property 1295455071
source: Specifies a short description of the logistic unit type for easy identification.
de_de: Gibt eine Kurzbeschreibung des Logistikeinheitstyps zur einfachen Identifizierung an.
es_es: Especifica una descripción breve del tipo de unidad logística para su fácil identificación.
nl_nl: Geeft een korte omschrijving van het type logistieke eenheid voor eenvoudige herkenning.
tr_tr: Kolay tanımlama için lojistik ünite türünün kısa açıklamasını belirtir.

# Table 4211111807 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 4211111807 - Field 47657272 - Property 1295455071
source: Specifies an additional description text for further details about this unit type.
de_de: Gibt einen zusätzlichen Beschreibungstext an, der weitere Details zu diesem Einheitstyp enthält.
es_es: Especifica un texto de descripción adicional con más detalles sobre este tipo de unidad.
nl_nl: Geeft een aanvullende beschrijvende tekst op voor meer details over dit eenheidstype.
tr_tr: Bu ünite türü hakkında daha fazla ayrıntı için ek bir açıklama metni belirtir.

# Table 4211111807 - Field 47657272 - Property 2879900210
source: Description 2
de_de: Beschreibung 2
es_es: Descripción 2
nl_nl: Beschrijving 2
tr_tr: Açıklama 2

# Table 4211111807 - Field 772551315 - Property 1295455071
source: Specifies the maximum floor area or footprint the unit can occupy or enforce.
de_de: Gibt die maximale Aufstandsfläche (Grundfläche) an, die die Einheit einnehmen oder durchsetzen darf.
es_es: Especifica la superficie máxima o huella que la unidad puede ocupar o imponer.
nl_nl: Geeft het maximale vloeroppervlak (voetafdruk) op dat de eenheid mag innemen of afdwingt.
tr_tr: Ünitenin işgal edebileceği veya sınırlayabileceği maksimum taban alanını belirtir.

# Table 4211111807 - Field 772551315 - Property 2879900210
source: Footage
de_de: Aufstandsfläche
es_es: Huella
nl_nl: Vloeroppervlak
tr_tr: Taban Alanı

# Table 4211111807 - Field 3581037481 - Property 1295455071
source: Specifies the external height of the logistic unit, from its base to the top edge.
de_de: Gibt die Außenhöhe der Logistikeinheit von der Basis bis zur Oberkante an.
es_es: Especifica la altura externa de la unidad logística, desde su base hasta el borde superior.
nl_nl: Geeft de externe hoogte van de logistieke eenheid op, van de basis tot de bovenrand.
tr_tr: Ünitenin tabanından üst kenarına kadar olan dış yüksekliğini belirtir.

# Table 4211111807 - Field 3581037481 - Property 2879900210
source: Height
de_de: Höhe
es_es: Alto
nl_nl: Hoogte
tr_tr: Yükseklik

# Table 4211111807 - Field 2318558340 - Property 1295455071
source: Specifies the internal height available for items within the unit (from base to top).
de_de: Gibt die Innenhöhe an, die für Artikel in der Einheit zur Verfügung steht (von der Basis bis zur Oberkante).
es_es: Especifica la altura interna disponible para los artículos dentro de la unidad (de la base a la parte superior).
nl_nl: Geeft de interne hoogte op die beschikbaar is voor artikelen in de eenheid (van bodem tot bovenzijde).
tr_tr: Ünite içindeki öğeler için kullanılabilir iç yüksekliği (tabandan üste kadar) belirtir.

# Table 4211111807 - Field 2318558340 - Property 2879900210
source: Internal Height
de_de: Innenhöhe
es_es: Altura interna
nl_nl: Interne hoogte
tr_tr: İç Yükseklik

# Table 4211111807 - Field 2592285877 - Property 1295455071
source: Specifies the internal length of the unit's usable space for placing goods.
de_de: Gibt die Innenlänge des nutzbaren Raums der Einheit zum Platzieren von Waren an.
es_es: Especifica la longitud interna del espacio utilizable de la unidad para colocar mercancías.
nl_nl: Geeft de interne lengte van de bruikbare ruimte van de eenheid op voor het plaatsen van goederen.
tr_tr: Eşyaların yerleştirilmesi için birimin kullanılabilir alanının iç uzunluğunu belirtir.

# Table 4211111807 - Field 2592285877 - Property 2879900210
source: Internal Length
de_de: Innenlänge
es_es: Longitud interna
nl_nl: Interne lengte
tr_tr: İç Uzunluk

# Table 4211111807 - Field 4059733929 - Property 1295455071
source: Specifies the total inner volume of the logistic unit, used to calculate fill capacity.
de_de: Gibt das gesamte Innenvolumen der Logistikeinheit an, das zur Berechnung der Füllkapazität verwendet wird.
es_es: Especifica el volumen interior total de la unidad logística, utilizado para calcular la capacidad de llenado.
nl_nl: Geeft het totale interne volume van de logistieke eenheid op, gebruikt om de vulcapaciteit te berekenen.
tr_tr: Doldurma kapasitesini hesaplamak için kullanılan lojistik birimin toplam iç hacmini belirtir.

# Table 4211111807 - Field 4059733929 - Property 2879900210
source: Internal Volume
de_de: Innenvolumen
es_es: Volumen interno
nl_nl: Intern volume
tr_tr: İç Hacim

# Table 4211111807 - Field 768347267 - Property 1295455071
source: Specifies the internal width of the unit's usable area, ensuring items fit properly.
de_de: Gibt die Innenbreite des nutzbaren Bereichs der Einheit an, um sicherzustellen, dass Artikel passen.
es_es: Especifica el ancho interno del área utilizable de la unidad, asegurando que los artículos encajen correctamente.
nl_nl: Geeft de interne breedte van de bruikbare ruimte van de eenheid op, zodat goederen goed passen.
tr_tr: Eşyaların düzgün sığmasını sağlamak için birimin kullanılabilir alanının iç genişliğini belirtir.

# Table 4211111807 - Field 768347267 - Property 2879900210
source: Internal Width
de_de: Innenbreite
es_es: Anchura interna
nl_nl: Interne breedte
tr_tr: İç Genişlik

# Table 4211111807 - Field 1881551368 - Property 1295455071
source: Specifies the unit's external length dimension, used in volume and space calculations.
de_de: Gibt die Außenlänge der Einheit an, die in Volumen- und Platzberechnungen verwendet wird.
es_es: Especifica la dimensión de longitud externa de la unidad, utilizada en cálculos de volumen y espacio.
nl_nl: Geeft de externe lengte van de eenheid op, gebruikt bij volume- en ruimteberekeningen.
tr_tr: Hacim ve alan hesaplamalarında kullanılan birimin dış uzunluk ölçüsünü belirtir.

# Table 4211111807 - Field 1881551368 - Property 2879900210
source: Length
de_de: Länge
es_es: Largo
nl_nl: Lengte
tr_tr: Uzunluk

# Table 4211111807 - Field 2212262088 - Property 1295455071
source: Specifies if the unit strictly forbids footage (floor space) above the max Footage value.
de_de: Gibt an, ob Aufstandsflächen (Bodenfläche) oberhalb des maximalen Werts strikt verboten sind.
es_es: Especifica si la unidad prohíbe estrictamente una huella (superficie) superior al valor máximo de huella.
nl_nl: Geeft aan of de eenheid strikt voorkomt dat het vloeroppervlak de maximale waarde voor 'Vloeroppervlak' overschrijdt.
tr_tr: Birimin maksimum taban alanı (ayak izi) değerinin üzerindeki alan kullanımını kesin olarak yasaklayıp yasaklamadığını belirtir.

# Table 4211111807 - Field 2212262088 - Property 2879900210
source: Strict Footage Control
de_de: Strikte Aufstandsflächenkontrolle
es_es: Control estricto de huella
nl_nl: Strikte controle op vloeroppervlak
tr_tr: Sıkı Taban Alanı Kontrolü

# Table 4211111807 - Field 1708741158 - Property 1295455071
source: Specifies the maximum volume that should not be exceeded when adding items to this unit.
de_de: Gibt das maximale Volumen an, das beim Einlagern von Artikeln in diese Einheit nicht überschritten werden darf.
es_es: Especifica el volumen máximo que no debe excederse al añadir artículos a esta unidad.
nl_nl: Geeft het maximale volume op dat niet mag worden overschreden bij het toevoegen van artikelen aan deze eenheid.
tr_tr: Bu birime eşya eklerken aşılmaması gereken maksimum hacmi belirtir.

# Table 4211111807 - Field 1708741158 - Property 2879900210
source: Limit Filling Volume
de_de: Maximales Füllvolumen
es_es: Límite de volumen de llenado
nl_nl: Maximaal vulvolume
tr_tr: Doldurma Hacmi Limiti

# Table 4211111807 - Field 3553846855 - Property 1295455071
source: Specifies if the unit strictly forbids volumes above the Limit Filling Volume value.
de_de: Gibt an, ob Volumina oberhalb des maximalen Füllvolumens strikt verboten sind.
es_es: Especifica si la unidad prohíbe estrictamente volúmenes superiores al valor de Límite de volumen de llenado.
nl_nl: Geeft aan of de eenheid strikt voorkomt dat het volume de maximale waarde voor 'Maximaal vulvolume' overschrijdt.
tr_tr: Birimin, Doldurma Hacmi Limiti değerinin üzerindeki hacimleri kesinlikle yasaklayıp yasaklamadığını belirtir.

# Table 4211111807 - Field 3553846855 - Property 2879900210
source: Strict Volume Control
de_de: Strikte Volumenkontrolle
es_es: Control estricto de volumen
nl_nl: Strikte controle op volume
tr_tr: Sıkı Hacim Kontrolü

# Table 4211111807 - Field 291525910 - Property 1295455071
source: Specifies the recommended maximum weight for contents in this unit type, if enforced.
de_de: Gibt das empfohlene Höchstgewicht für den Inhalt dieses Einheitstyps an, falls es durchgesetzt wird.
es_es: Especifica el peso máximo recomendado para el contenido de este tipo de unidad, si se aplica.
nl_nl: Geeft het aanbevolen maximale gewicht voor de inhoud in dit eenheidstype op, indien gehandhaafd.
tr_tr: Uygulandığında, bu birim türündeki içerikler için önerilen azami ağırlığı belirtir.

# Table 4211111807 - Field 291525910 - Property 2879900210
source: Limit Filling Weight
de_de: Maximales Füllgewicht
es_es: Límite de peso de llenado
nl_nl: Maximaal vulgewicht
tr_tr: Doldurma Ağırlığı Limiti

# Table 4211111807 - Field 1595510839 - Property 1295455071
source: Specifies if the unit strictly forbids weights above the Limit Filling Weight setting.
de_de: Gibt an, ob für die Einheit Gewichtswerte oberhalb der Einstellung 'Limit Filling Weight' strikt verboten sind.
es_es: Especifica si la unidad prohíbe estrictamente los pesos superiores al ajuste Límite de peso de llenado.
nl_nl: Geeft aan of de eenheid strikt gewichten boven de instelling 'Limiet voor vulgewicht' verbiedt.
tr_tr: Birimin, Doldurma Ağırlığı Limiti ayarının üzerindeki ağırlıkları kesinlikle yasaklayıp yasaklamadığını belirtir.

# Table 4211111807 - Field 1595510839 - Property 2879900210
source: Strict Weight Control
de_de: Strikte Gewichtskontrolle
es_es: Control de peso estricto
nl_nl: Strikte gewichtscontrole
tr_tr: Sıkı Ağırlık Kontrolü

# Table 4211111807 - Field 3120693982 - Property 1295455071
source: Specifies how to measure length, width, and height for logistic units of this type.
de_de: Gibt an, wie Länge, Breite und Höhe für Logistikeinheiten dieses Typs gemessen werden.
es_es: Especifica cómo medir la longitud, anchura y altura para las unidades logísticas de este tipo.
nl_nl: Geeft aan hoe lengte, breedte en hoogte voor logistieke eenheden van dit type worden gemeten.
tr_tr: Bu tür lojistik birimlerin uzunluk, genişlik ve yüksekliğinin nasıl ölçüleceğini belirtir.

# Table 4211111807 - Field 3120693982 - Property 2879900210
source: Linear Unit of Measure
de_de: Lineare Maßeinheit
es_es: Unidad lineal de medida
nl_nl: Lineaire maateenheid
tr_tr: Uzunluk Ölçü Birimi

# Table 4211111807 - Field 2869229560 - Property 1295455071
source: Specifies the total loaded weight limit, including tare weight, to avoid overloading.
de_de: Gibt die maximale Gesamtlast inklusive Tara an, um Überladung zu vermeiden.
es_es: Especifica el límite total de peso cargado, incluyendo el peso de tara, para evitar sobrecargas.
nl_nl: Geeft de maximale belaste gewichtslimiet aan, inclusief tara, om overbelasting te voorkomen.
tr_tr: Aşırı yüklemeyi önlemek için, tara ağırlığı dahil olmak üzere toplam yüklü ağırlık sınırını belirtir.

# Table 4211111807 - Field 2869229560 - Property 2879900210
source: Max Weight
de_de: Max. Gewicht
es_es: Peso máximo
nl_nl: Maximaal gewicht
tr_tr: Maksimum Ağırlık

# Table 4211111807 - Field 4289774805 - Property 1295455071
source: Specifies if items from different warehouse locations or bins can coexist in this unit.
de_de: Gibt an, ob Artikel aus verschiedenen Lagerorten oder Behältern in dieser Einheit zusammengeführt werden dürfen.
es_es: Especifica si los artículos procedentes de distintas ubicaciones o compartimentos del almacén pueden coexistir en esta unidad.
nl_nl: Geeft aan of artikelen uit verschillende magazijnlocaties of vakken in deze eenheid naast elkaar mogen voorkomen.
tr_tr: Bu birimde farklı depo konumlarından veya raf gözlerinden gelen öğelerin bir arada bulunup bulunamayacağını belirtir.

# Table 4211111807 - Field 4289774805 - Property 2879900210
source: Mix Location/Bin Allowed
de_de: Mischung von Lagerorten/Behältern erlaubt
es_es: Mezcla de ubicación/contenedor permitida
nl_nl: Mengen van locaties/vakken toegestaan
tr_tr: Karışık Lokasyon/Raf Gözü İzinli

# Table 4211111807 - Field 3168891474 - Property 1295455071
source: Specifies if items from multiple source documents can be combined within one unit.
de_de: Gibt an, ob Artikel aus mehreren Quelldokumenten innerhalb einer Einheit kombiniert werden dürfen.
es_es: Especifica si los artículos procedentes de múltiples documentos de origen pueden combinarse dentro de una misma unidad.
nl_nl: Geeft aan of artikelen uit meerdere brondocumenten in één eenheid gecombineerd mogen worden.
tr_tr: Birden çok kaynak belgeden gelen öğelerin tek bir birimde birleştirilip birleştirilemeyeceğini belirtir.

# Table 4211111807 - Field 3168891474 - Property 2879900210
source: Mix Source Document Allowed
de_de: Mischung von Quelldokumenten erlaubt
es_es: Mezcla de documento de origen permitida
nl_nl: Mengen van brondocumenten toegestaan
tr_tr: Kaynak Belgesi Karışımı İzinli

# Table 4211111807 - Field 1351594800 - Property 1295455071
source: Specifies the number series used to generate IDs for logistic units of this type.
de_de: Gibt die Nummernserie an, die zur Generierung von IDs für Logistikeinheiten dieses Typs verwendet wird.
es_es: Especifica la serie de números utilizada para generar identificadores de unidades logísticas de este tipo.
nl_nl: Geeft de nummerserie aan die wordt gebruikt om ID's te genereren voor logistieke eenheden van dit type.
tr_tr: Bu tür lojistik birimler için kimlik numaralarını oluşturmakta kullanılan numara serisini belirtir.

# Table 4211111807 - Field 1351594800 - Property 2879900210
source: No. Series
de_de: Nummernserien
es_es: Serie numérica
nl_nl: Nr.-reeksen
tr_tr: No. Serisi

# Table 4211111807 - Field 3553449050 - Property 1295455071
source: Specifies how much cargo weight the unit can hold without exceeding structural limits.
de_de: Gibt an, wie viel Nutzlastgewicht die Einheit tragen kann, ohne die strukturellen Grenzen zu überschreiten.
es_es: Especifica cuánto peso de carga puede soportar la unidad sin superar sus límites estructurales.
nl_nl: Geeft aan hoeveel ladinggewicht de eenheid kan dragen zonder de structurele grenzen te overschrijden.
tr_tr: Birim ile yapısal sınırları aşmadan taşınabilecek yük ağırlığının miktarını belirtir.

# Table 4211111807 - Field 3553449050 - Property 2879900210
source: Payload Weight
de_de: Nutzlastgewicht
es_es: Peso útil
nl_nl: Laadgewicht
tr_tr: Yük Ağırlığı

# Table 4211111807 - Field 1594621544 - Property 1295455071
source: Specifies an optional image or icon representing this logistic unit type visually.
de_de: Gibt optional ein Bild oder Symbol an, das diesen Typ von Logistikeinheit visuell darstellt.
es_es: Especifica una imagen u icono opcional que represente visualmente este tipo de unidad logística.
nl_nl: Geeft een optionele afbeelding of pictogram op die dit type logistieke eenheid visueel weergeeft.
tr_tr: Bu lojistik ünite türünü görsel olarak temsil eden isteğe bağlı bir resim veya simgeyi belirtir.

# Table 4211111807 - Field 1594621544 - Property 2879900210
source: Picture
de_de: Bild
es_es: Fotografía
nl_nl: Foto
tr_tr: Resim

# Table 4211111807 - Field 3173380261 - Property 1295455071
source: Specifies if the logistic unit type is designed for repeated use, like standard pallets.
de_de: Gibt an, ob der Logistikeinheitentyp für wiederholte Nutzung ausgelegt ist, z. B. Standardpaletten.
es_es: Especifica si el tipo de unidad logística está diseñado para uso repetido, como palés estándar.
nl_nl: Geeft aan of het type logistieke eenheid is ontworpen voor herhaald gebruik, zoals standaard pallets.
tr_tr: Bu lojistik ünite türünün standart paletler gibi tekrar kullanılmak üzere tasarlanıp tasarlanmadığını belirtir.

# Table 4211111807 - Field 3173380261 - Property 2879900210
source: Reusable
de_de: Wiederverwendbar
es_es: Reutilizable
nl_nl: Hergebruikbaar
tr_tr: Yeniden Kullanılabilir

# Table 4211111807 - Field 3915705456 - Property 1295455071
source: Specifies how to rank or sort this unit type among others in selection lists.
de_de: Gibt an, wie dieser Einheitentyp in Auswahllisten gegenüber anderen eingeordnet oder sortiert wird.
es_es: Especifica cómo ordenar o clasificar este tipo de unidad respecto a otros en las listas de selección.
nl_nl: Geeft aan hoe dit eenheidstype gerangschikt of gesorteerd moet worden ten opzichte van andere in keuzelijsten.
tr_tr: Seçim listelerinde bu ünite türünün diğerleri arasındaki sıralamasını belirtir.

# Table 4211111807 - Field 3915705456 - Property 2879900210
source: Sort Order
de_de: Sortierreihenfolge
es_es: Orden de clasificación
nl_nl: Sorteervolgorde
tr_tr: Sıralama

# Table 4211111807 - Field 305687944 - Property 1295455071
source: Specifies the number series used to assign SSCC numbers for new logistic units.
de_de: Gibt die Nummernserie an, die zur Vergabe von SSCC-Nummern für neue Logistikeinheiten verwendet wird.
es_es: Especifica la serie de números utilizada para asignar números SSCC a nuevas unidades logísticas.
nl_nl: Geeft de nummerserie aan die wordt gebruikt om SSCC-nummers toe te wijzen aan nieuwe logistieke eenheden.
tr_tr: Yeni lojistik birimlere SSCC numaralarını atamakta kullanılan numara serisini belirtir.

# Table 4211111807 - Field 305687944 - Property 2879900210
source: SSCC No. Series
de_de: SSCC-Nummernserie
es_es: Serie nº SSCC
nl_nl: SSCC-nummerserie
tr_tr: SSCC No. Serisi

# Table 4211111807 - Field 3367172142 - Property 1295455071
source: Specifies the empty weight of the logistic unit when no items are loaded.
de_de: Gibt das Leergewicht der Logistikeinheit an, wenn keine Artikel geladen sind.
es_es: Especifica el peso en vacío de la unidad logística cuando no hay artículos cargados.
nl_nl: Geeft het leeggewicht van de logistieke eenheid aan wanneer er geen artikelen geladen zijn.
tr_tr: Üzerine hiçbir öğe yüklenmemişken lojistik birimin boş ağırlığını belirtir.

# Table 4211111807 - Field 3367172142 - Property 2879900210
source: Tare Weight
de_de: Tara
es_es: Peso de Tara
nl_nl: Tara
tr_tr: Tara Ağırlığı

# Table 4211111807 - Field 1825316488 - Property 1295455071
source: Specifies the default temperature for these units if Temperature Control is enabled.
de_de: Gibt die Standardtemperatur für diese Einheiten an, wenn die Temperaturregelung aktiviert ist.
es_es: Especifica la temperatura predeterminada para estas unidades si el Control de Temperatura está habilitado.
nl_nl: Geeft de standaardtemperatuur op voor deze eenheden als Temperatuurregeling is ingeschakeld.
tr_tr: Sıcaklık Kontrolü etkinse, bu birimler için varsayılan sıcaklığı belirtir.

# Table 4211111807 - Field 1825316488 - Property 2879900210
source: Def. Temperature
de_de: Standardtemperatur
es_es: Temp. Pred.
nl_nl: Standaardtemperatuur
tr_tr: Vars. Sıcaklık

# Table 4211111807 - Field 3974373749 - Property 1295455071
source: Specifies if a temperature level must be monitored or regulated for these units.
de_de: Legt fest, ob für diese Einheiten ein Temperaturniveau überwacht oder geregelt werden muss.
es_es: Especifica si se debe supervisar o regular un nivel de temperatura para estas unidades.
nl_nl: Geeft aan of er voor deze eenheden een temperatuurniveau moet worden gemonitord of geregeld.
tr_tr: Bu birimler için bir sıcaklık düzeyinin izlenmesi veya düzenlenmesi gerekip gerekmediğini belirtir.

# Table 4211111807 - Field 3974373749 - Property 2879900210
source: Temperature Control
de_de: Temperaturregelung
es_es: Control de Temperatura
nl_nl: Temperatuurregeling
tr_tr: Sıcaklık Kontrolü

# Table 4211111807 - Field 1292504305 - Property 1295455071
source: Specifies how items are placed or loaded into this unit: e.g. pallet, container, trailer.
de_de: Gibt an, wie Artikel in diese Einheit gelegt bzw. verladen werden, z. B. Palette, Container, Anhänger.
es_es: Especifica cómo se colocan o cargan los artículos en esta unidad: p. ej., palé, contenedor, remolque.
nl_nl: Geeft aan hoe artikelen in deze eenheid worden geplaatst of geladen: bijv. pallet, container, trailer.
tr_tr: Bu ünitedeki öğelerin nasıl yerleştirildiğini veya yüklendiğini belirtir: ör. palet, konteyner, römork.

# Table 4211111807 - Field 1292504305 - Property 2879900210
source: Type of Loading
de_de: Art der Beladung
es_es: Tipo de Carga
nl_nl: Type belading
tr_tr: Yükleme Türü

# Table 4211111807 - Field 4034345114 - Property 1295455071
source: Specifies the external volume of this unit, from length × width × height measurements.
de_de: Gibt das Außenvolumen dieser Einheit an, basierend auf Länge × Breite × Höhe.
es_es: Especifica el volumen externo de esta unidad, a partir de medidas de largo × ancho × alto.
nl_nl: Geeft het externe volume van deze eenheid aan, berekend uit lengte × breedte × hoogte.
tr_tr: Bu ünitenin dış hacmini, uzunluk × genişlik × yükseklik ölçümlerinden belirler.

# Table 4211111807 - Field 4034345114 - Property 2879900210
source: Unit Volume
de_de: Volumen der Einheit
es_es: Volumen
nl_nl: Eenheidsvolume
tr_tr: Ünite Hacmi

# Table 4211111807 - Field 2112156787 - Property 1295455071
source: Specifies if the unit is equipped with features to allow airflow or ventilate goods.
de_de: Gibt an, ob die Einheit über Vorrichtungen zur Luftzirkulation oder Belüftung der Güter verfügt.
es_es: Especifica si la unidad está equipada con elementos que permitan el flujo de aire o la ventilación de las mercancías.
nl_nl: Geeft aan of de eenheid is uitgerust met voorzieningen om luchtstroom mogelijk te maken of goederen te ventileren.
tr_tr: Ünitenin hava akışı sağlamak veya malları havalandırmak için donanıma sahip olup olmadığını belirtir.

# Table 4211111807 - Field 2112156787 - Property 2879900210
source: Ventilation
de_de: Belüftung
es_es: Ventilación
nl_nl: Ventilatie
tr_tr: Havalandırma

# Table 4211111807 - Field 3447176977 - Property 1295455071
source: Specifies how to measure volumes (internal or external) for units of this type.
de_de: Gibt an, wie Volumen (innen oder außen) für Einheiten dieses Typs gemessen werden.
es_es: Especifica cómo medir los volúmenes (interno o externo) para unidades de este tipo.
nl_nl: Geeft aan hoe volumes (intern of extern) worden gemeten voor eenheden van dit type.
tr_tr: Bu tür üniteler için hacimlerin (iç veya dış) nasıl ölçüleceğini belirtir.

# Table 4211111807 - Field 3447176977 - Property 2879900210
source: Volume Unit of Measure
de_de: Volumeneinheit
es_es: Unidad de Medida de Volumen
nl_nl: Volume-eenheid
tr_tr: Hacim Ölçü Birimi

# Table 4211111807 - Field 4051647137 - Property 1295455071
source: Specifies how to measure weight, including tare and payload, for units of this type.
de_de: Gibt an, wie das Gewicht, einschließlich Tara und Nutzlast, für Einheiten dieses Typs gemessen wird.
es_es: Especifica cómo medir el peso, incluida la tara y la carga útil, para unidades de este tipo.
nl_nl: Geeft aan hoe gewicht wordt gemeten, inclusief tara en laadvermogen, voor eenheden van dit type.
tr_tr: Bu tür üniteler için ağırlığın (tara ve faydalı yük dahil) nasıl ölçüleceğini belirtir.
