Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 3119794745 - Property 2879900210
source: Aftership.com Checkpoint
es_es: Punto de control de Aftership.com
tr_tr: Aftership.com Kontrol Noktası

# Table 3119794745 - Field 2791501105 - Property 1295455071
source: Specifies the date and time of this checkpoint event, provided by the carrier.
de_de: Gibt Datum und Uhrzeit dieses Checkpoint-Ereignisses an, wie vom Frachtführer übermittelt.
es_es: Especifica la fecha y hora de este evento de punto de control, proporcionadas por el transportista.
nl_nl: Geeft de datum en tijd van dit checkpoint-evenement aan, zoals opgegeven door de vervoerder.
tr_tr: Taşıyıcı tarafından sağlanan bu kontrol noktası olayının tarih ve saatini belirtir.

# Table 3119794745 - Field 2791501105 - Property 2879900210
source: Checkpoint Time
de_de: Checkpoint-Zeit
es_es: Hora del punto de control
nl_nl: Checkpointtijd
tr_tr: Kontrol Noktası Saati

# Table 3119794745 - Field 714791889 - Property 1295455071
source: Specifies the city portion of the checkpoint location, if provided by the carrier.
de_de: Gibt den Stadtnamen des Checkpoint-Standorts an, sofern vom Frachtführer angegeben.
es_es: Especifica la ciudad de la ubicación del punto de control, si el transportista la proporciona.
nl_nl: Geeft de stad van de checkpoint-locatie aan, indien door de vervoerder opgegeven.
tr_tr: Taşıyıcı tarafından sağlanmışsa kontrol noktasının konumunun şehir bilgisini belirtir.

# Table 3119794745 - Field 714791889 - Property 2879900210
source: City
de_de: Ort
es_es: Ciudad
nl_nl: Plaats
tr_tr: Şehir

# Table 3119794745 - Field 1856816140 - Property 1295455071
source: Specifies the ISO Alpha-3 country code for this checkpoint, for example, USA or DEU.
de_de: Gibt den ISO-Alpha-3-Ländercode für diesen Checkpoint an, z. B. USA oder DEU.
es_es: Especifica el código de país ISO Alpha-3 para este punto de control, por ejemplo USA o DEU.
nl_nl: Geeft de ISO Alpha-3-landcode voor dit checkpoint aan, bijvoorbeeld USA of DEU.
tr_tr: Bu kontrol noktası için ISO Alfa-3 ülke kodunu belirtir; örneğin USA veya DEU.

# Table 3119794745 - Field 1856816140 - Property 2879900210
source: Country
de_de: Land
es_es: País
nl_nl: Land/regio
tr_tr: Ülke

# Table 3119794745 - Field 3740247633 - Property 1295455071
source: Specifies the full name of the country where the checkpoint occurred, if available.
de_de: Gibt den vollständigen Namen des Landes an, in dem der Checkpoint stattgefunden hat, falls verfügbar.
es_es: Especifica el nombre completo del país donde ocurrió el punto de control, si está disponible.
nl_nl: Geeft de volledige naam van het land waar het checkpoint plaatsvond, indien beschikbaar.
tr_tr: Kontrol noktasının gerçekleştiği ülkenin tam adını belirtir (varsa).

# Table 3119794745 - Field 3740247633 - Property 2879900210
source: Country Name
de_de: Name des Landes
es_es: Nombre del país
nl_nl: Landnaam
tr_tr: Ülke Adı

# Table 3119794745 - Field 2570673311 - Property 1295455071
source: Specifies the date and time when the tracking entry was created in aftership.com.
de_de: Gibt Datum und Uhrzeit an, zu denen der Tracking-Eintrag bei aftership.com erstellt wurde.
es_es: Especifica la fecha y hora en que se creó la entrada de seguimiento en aftership.com.
nl_nl: Geeft de datum en tijd aan waarop de trackingvermelding in aftership.com is aangemaakt.
tr_tr: Takip kaydının aftership.com'da oluşturulduğu tarih ve saati belirtir.

# Table 3119794745 - Field 2570673311 - Property 2879900210
source: Created AT
de_de: Erstellt am
es_es: Creado en
nl_nl: Aangemaakt op
tr_tr: Oluşturulma Tarihi

# Table 3119794745 - Field 883711285 - Property 1295455071
source: Specifies the sequential entry number assigned to each checkpoint record.
de_de: Gibt die fortlaufende Eintragsnummer an, die jedem Checkpoint-Datensatz zugewiesen wird.
es_es: Especifica el número de entrada secuencial asignado a cada registro de punto de control.
nl_nl: Geeft het opeenvolgende registratienummer aan dat aan elk checkpointrecord wordt toegewezen.
tr_tr: Her kontrol noktası kaydına atanan sıralı giriş numarasını belirtir.

# Table 3119794745 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Zeilennr.
es_es: N.º de movimiento
nl_nl: Postnr.
tr_tr: Giriş No.

# Table 3119794745 - Field 3641927271 - Property 1295455071
source: Specifies a unique identifier for this checkpoint record as provided by aftership.com.
de_de: Gibt eine eindeutige Kennung für diesen Checkpoint-Datensatz an, wie von aftership.com bereitgestellt.
es_es: Especifica un identificador único para este registro de punto de control, tal como lo proporciona aftership.com.
nl_nl: Geeft een unieke identificatie voor dit checkpointrecord aan zoals door aftership.com verstrekt.
tr_tr: Bu kontrol noktası kaydı için aftership.com tarafından sağlanan benzersiz tanımlayıcıyı belirtir.

# Table 3119794745 - Field 3891454143 - Property 1295455071
source: Specifies the general location details from the carrier, such as city and state combined.
de_de: Gibt allgemeine Standortangaben des Frachtführers an, z. B. kombinierte Angabe von Stadt und Bundesland.
es_es: Especifica los detalles generales de la ubicación proporcionados por el transportista, como ciudad y estado combinados.
nl_nl: Geeft de algemene locatiegegevens van de vervoerder weer, zoals stad en staat/regio gecombineerd.
tr_tr: Şehir ve eyaletin birlikte belirtilmesi gibi taşıyıcıdan gelen genel konum bilgilerini belirtir.

# Table 3119794745 - Field 3891454143 - Property 2879900210
source: Location
de_de: Ort
es_es: Lugar
nl_nl: Locatie
tr_tr: Konum

# Table 3119794745 - Field 3080618677 - Property 1295455071
source: Specifies the checkpoint action or status update text as reported by the carrier.
de_de: Gibt die Checkpoint-Aktion bzw. den Statustext an, wie vom Frachtführer gemeldet.
es_es: Especifica el texto de la acción o actualización de estado del punto de control tal como lo informa el transportista.
nl_nl: Geeft de checkpoint-actie of statusupdate-tekst weer zoals gerapporteerd door de vervoerder.
tr_tr: Taşıyıcı tarafından bildirilen kontrol noktası eylemini veya durum güncelleme metnini belirtir.

# Table 3119794745 - Field 3080618677 - Property 2879900210
source: Action
de_de: Aktion
es_es: Acción
nl_nl: Actie
tr_tr: Eylem

# Table 3119794745 - Field 2128860083 - Property 1295455071
source: Specifies the unprocessed checkpoint code as returned directly by the carrier.'s system.
de_de: Gibt den unbearbeiteten Checkpoint-Code an, wie er direkt vom System des Frachtführers zurückgegeben wird.
es_es: Especifica el código de punto de control sin procesar tal como lo devuelve directamente el sistema del transportista.
nl_nl: Geeft de onverwerkte checkpointcode weer zoals direct geretourneerd door het systeem van de vervoerder.
tr_tr: Taşıyıcının sisteminden doğrudan döndürülen işlenmemiş kontrol noktası kodunu belirtir.

# Table 3119794745 - Field 3159715775 - Property 1295455071
source: Specifies the courier code (e.g. ups) used by aftership.com to track this shipment.
de_de: Gibt den Kuriercode an (z. B. ups), den aftership.com zur Sendungsverfolgung dieses Versands verwendet.
es_es: Especifica el código del transportista (p. ej., ups) utilizado por aftership.com para rastrear este envío.
nl_nl: Geeft de koerierscode aan (bijv. ups) die door aftership.com wordt gebruikt om deze zending te volgen.
tr_tr: Bu gönderiyi takip etmek için aftership.com tarafından kullanılan kuryenin kodunu belirtir (ör. ups).

# Table 3119794745 - Field 269761521 - Property 1295455071
source: Specifies the state or region part of the checkpoint location, if reported by the carrier.
de_de: Gibt das Bundesland oder die Region des Checkpoint-Standorts an, sofern vom Frachtführer gemeldet.
es_es: Especifica la parte de estado o región de la ubicación del punto de control, si la informa el transportista.
nl_nl: Geeft de staat of regio van de checkpoint-locatie aan, indien door de vervoerder gerapporteerd.
tr_tr: Taşıyıcı tarafından bildirildiyse, kontrol noktası konumunun eyalet veya bölge kısmını belirtir.

# Table 3119794745 - Field 269761521 - Property 2879900210
source: State
de_de: Bundesland
es_es: Provincia
nl_nl: Staat/provincie
tr_tr: Eyalet/Bölge

# Table 3119794745 - Field 2496391106 - Property 1295455071
source: Specifies a secondary status or reason code mapped to a subset of the main tag.
de_de: Gibt einen sekundären Status- oder Grundcode an, der einem Teilbereich des Haupt-Tags zugeordnet ist.
es_es: Especifica un código de estado secundario o de motivo mapeado a un subconjunto de la etiqueta principal.
nl_nl: Geeft een secundaire status- of redencode aan die is toegewezen aan een subset van de hoofdtag.
tr_tr: Ana etikete bağlı bir alt küme ile eşlenen ikincil durum veya neden kodunu belirtir.

# Table 3119794745 - Field 2876094215 - Property 1295455071
source: Specifies a normalized explanation of the subtag to help clarify the checkpoint status.
de_de: Gibt eine normalisierte Erläuterung des Subtags an, um den Checkpoint-Status zu verdeutlichen.
es_es: Especifica una explicación normalizada de la subetiqueta para ayudar a aclarar el estado del punto de control.
nl_nl: Geeft een genormaliseerde toelichting op de subtag om de checkpointstatus te verduidelijken.
tr_tr: Kontrol noktası durumunu açıklığa kavuşturmak için alt etiketin normalleştirilmiş açıklamasını belirtir.

# Table 3119794745 - Field 2876094215 - Property 2879900210
source: Status Description
de_de: Statusbeschreibung
es_es: Descripción del estado
nl_nl: Statusbeschrijving
tr_tr: Durum Açıklaması

# Table 3119794745 - Field 2801749846 - Property 1295455071
source: Specifies the main status of this checkpoint, such as Delivered or InfoReceived.
de_de: Gibt den Hauptstatus dieses Checkpoints an, z. B. Delivered oder InfoReceived.
es_es: Especifica el estado principal de este punto de control, p. ej. Delivered o InfoReceived.
nl_nl: Geeft de hoofdstatus van dit checkpoint aan, zoals Delivered of InfoReceived.
tr_tr: Bu kontrol noktasının ana durumunu (ör. Teslim Edildi veya Bilgi Alındı) belirtir.

# Table 3119794745 - Field 2801749846 - Property 2879900210
source: Tag
de_de: Marke
es_es: Etiqueta
nl_nl: Label

# Table 3119794745 - Field 1653072429 - Property 1295455071
source: Specifies the zip or postal code portion of the checkpoint location, if available.
de_de: Gibt den Postleitzahlanteil des Checkpoint-Standorts an, falls verfügbar.
es_es: Especifica la parte del código postal o ZIP de la ubicación del punto de control, si está disponible.
nl_nl: Geeft, indien beschikbaar, het postcodegedeelte van de locatie van het checkpoint op.
tr_tr: Mevcutsa, kontrol noktası konumunun posta kodu bölümünü belirtir.

# Table 3119794745 - Field 1653072429 - Property 2879900210
source: Zip
es_es: Código postal
nl_nl: Postcode

# Table 1572454540 - Property 2879900210
source: Aftership.com Courier
de_de: Aftership.com-Kurier
es_es: Transportista de Aftership.com
nl_nl: Aftership.com-koerier
tr_tr: Aftership.com Kurye

# Table 1572454540 - Field 2520497479 - Property 1295455071
source: Specifies whether the courier is enabled in your aftership.com account for live tracking requests.
de_de: Gibt an, ob der Kurier in Ihrem Aftership.com-Konto für Live-Tracking-Anfragen aktiviert ist.
es_es: Especifica si el transportista está habilitado en su cuenta de Aftership.com para solicitudes de seguimiento en tiempo real.
nl_nl: Geeft aan of de koerier in uw Aftership.com-account is ingeschakeld voor live-trackingaanvragen.
tr_tr: Kuryenin canlı takip istekleri için aftership.com hesabınızda etkin olup olmadığını belirtir.

# Table 1572454540 - Field 2520497479 - Property 2879900210
source: Activated
de_de: Aktiviert
es_es: Activada
nl_nl: Geactiveerd
tr_tr: Etkin

# Table 1572454540 - Field 100554923 - Property 1295455071
source: Specifies the default language code used for the courier’s tracking updates if none is defined.
de_de: Gibt den Standard-Sprachcode an, der für die Tracking-Aktualisierungen des Kuriers verwendet wird, falls keiner definiert ist.
es_es: Especifica el código de idioma predeterminado utilizado para las actualizaciones de seguimiento del transportista si no se define ninguno.
nl_nl: Geeft de standaardtaalcode op die wordt gebruikt voor de trackingupdates van de koerier als er geen taal is gedefinieerd.
tr_tr: Tanımlı değilse, kuryenin takip güncellemeleri için kullanılan varsayılan dil kodunu belirtir.

# Table 1572454540 - Field 100554923 - Property 2879900210
source: Default Language
de_de: Standardsprache
es_es: Idioma predeterminado
nl_nl: Standaardtaal
tr_tr: Varsayılan Dil

# Table 1572454540 - Field 2961552353 - Property 1295455071
source: Specifies the official courier name as recognized by aftership.com.
de_de: Gibt den offiziellen Kuriernamen an, wie er von Aftership.com erkannt wird.
es_es: Especifica el nombre oficial del transportista tal como lo reconoce Aftership.com.
nl_nl: Geeft de officiële naam van de koerier op zoals erkend door Aftership.com.
tr_tr: Aftership.com tarafından tanınan resmi kurye adını belirtir.

# Table 1572454540 - Field 2961552353 - Property 2879900210
source: Name
es_es: Nombre
nl_nl: Naam

# Table 1572454540 - Field 1620309177 - Property 1295455071
source: Specifies additional optional data elements for more detailed tracking requests.
de_de: Gibt zusätzliche optionale Datenelemente für detailliertere Tracking-Anfragen an.
es_es: Especifica elementos de datos opcionales adicionales para solicitudes de seguimiento más detalladas.
nl_nl: Geeft aanvullende optionele gegevens op voor meer gedetailleerde trackingaanvragen.
tr_tr: Daha ayrıntılı takip istekleri için ek isteğe bağlı veri öğelerini belirtir.

# Table 1572454540 - Field 1620309177 - Property 2879900210
source: Optional Fields
de_de: Optionale Felder
es_es: Campos opcionales
nl_nl: Optionele velden
tr_tr: İsteğe Bağlı Alanlar

# Table 1572454540 - Field 3346542909 - Property 1295455071
source: Specifies any alternative names or aliases for this courier recognized by Aftership.
de_de: Gibt alternative Namen oder Aliase für diesen Kurier an, die von Aftership erkannt werden.
es_es: Especifica cualquier nombre alternativo o alias de este transportista reconocido por Aftership.
nl_nl: Geeft eventuele alternatieve namen of aliassen voor deze koerier op die door Aftership worden herkend.
tr_tr: Aftership tarafından tanınan bu kuryeye ait alternatif adları veya takma adları belirtir.

# Table 1572454540 - Field 3346542909 - Property 2879900210
source: Other Name
de_de: Alternativer Name
es_es: Otro nombre
nl_nl: Andere naam
tr_tr: Diğer Ad

# Table 1572454540 - Field 646935216 - Property 1295455071
source: Specifies the contact phone number for the courier, used for reference or communication.
de_de: Gibt die Kontakttelefonnummer des Kuriers an, die als Referenz oder zur Kommunikation verwendet wird.
es_es: Especifica el número de teléfono de contacto del transportista, utilizado para referencia o comunicación.
nl_nl: Geeft het contacttelefoonnummer van de koerier op, gebruikt voor referentie of communicatie.
tr_tr: Kurye için referans veya iletişim amacıyla kullanılacak telefon numarasını belirtir.

# Table 1572454540 - Field 646935216 - Property 2879900210
source: Phone
de_de: Telefon
es_es: Teléfono
nl_nl: Telefoon
tr_tr: Telefon

# Table 1572454540 - Field 1029049148 - Property 1295455071
source: Specifies any mandatory fields that must be included in tracking requests for this courier.
de_de: Gibt Pflichtfelder an, die in Tracking-Anfragen für diesen Kurier enthalten sein müssen.
es_es: Especifica los campos obligatorios que deben incluirse en las solicitudes de seguimiento para este transportista.
nl_nl: Geeft eventuele verplichte velden op die in trackingaanvragen voor deze koerier moeten worden opgenomen.
tr_tr: Bu kurye için takip isteklerinde yer alması gereken zorunlu alanları belirtir.

# Table 1572454540 - Field 1029049148 - Property 2879900210
source: Required Fields
de_de: Pflichtfelder
es_es: Campos obligatorios
nl_nl: Verplichte velden
tr_tr: Zorunlu Alanlar

# Table 1572454540 - Field 3477991287 - Property 1295455071
source: Specifies which countries are served by this courier, as listed by aftership.com.
de_de: Gibt an, welche Länder von diesem Kurier bedient werden, wie von Aftership.com aufgeführt.
es_es: Especifica los países a los que presta servicio este transportista, según figura en Aftership.com.
nl_nl: Geeft aan welke landen door deze koerier worden bediend, zoals vermeld door Aftership.com.
tr_tr: aftership.com'da listelendiği şekilde bu kuryenin hizmet verdiği ülkeleri belirtir.

# Table 1572454540 - Field 3477991287 - Property 2879900210
source: Service From Countries
de_de: Serviceländer
es_es: Países de origen del servicio
nl_nl: Land(en) van dienstverlening
tr_tr: Hizmet Verilen Ülkeler

# Table 1572454540 - Field 3159715775 - Property 1295455071
source: Specifies the unique identifier used by Aftership to refer to this courier in tracking requests.
de_de: Gibt die eindeutige Kennung an, die Aftership verwendet, um in Tracking-Anfragen auf diesen Kurier zu verweisen.
es_es: Especifica el identificador único que Aftership utiliza para referirse a este transportista en las solicitudes de seguimiento.
nl_nl: Geeft de unieke identificatie op die Aftership gebruikt om naar deze koerier te verwijzen in trackingaanvragen.
tr_tr: Aftership'in bu kuryeyi takip isteklerinde belirtmek için kullandığı benzersiz tanımlayıcıyı belirtir.

# Table 1572454540 - Field 55685754 - Property 1295455071
source: Specifies which languages this courier supports for shipment tracking and notifications.
de_de: Gibt an, welche Sprachen dieser Kurier für Sendungsverfolgung und Benachrichtigungen unterstützt.
es_es: Especifica qué idiomas admite este transportista para el seguimiento del envío y las notificaciones.
nl_nl: Geeft aan welke talen deze koerier ondersteunt voor het volgen van zendingen en voor meldingen.
tr_tr: Bu kuryenin gönderi takibi ve bildirimler için desteklediği dilleri belirtir.

# Table 1572454540 - Field 55685754 - Property 2879900210
source: Support Languages
de_de: Unterstützte Sprachen
es_es: Idiomas admitidos
nl_nl: Ondersteunde Talen
tr_tr: Desteklenen Diller

# Table 1572454540 - Field 2238222885 - Property 1295455071
source: Specifies the courier’s website or tracking portal address for user reference.
de_de: Gibt die Website oder die Adresse des Tracking-Portals des Kuriers zur Information an.
es_es: Especifica la dirección del sitio web o portal de seguimiento del transportista para referencia del usuario.
nl_nl: Geeft het webadres van de koerier of het trackingportaal voor gebruikersreferentie.
tr_tr: Kullanıcı referansı için kuryenin web sitesi veya takip portalı adresini belirtir.

# Table 1572454540 - Field 2238222885 - Property 2879900210
source: URL
es_es: Dirección URL

# Table 2581458102 - Property 2879900210
source: Aftership.com Tracking
es_es: Seguimiento de Aftership.com
tr_tr: Aftership.com Takibi

# Table 2581458102 - Field 1090351696 - Property 1295455071
source: Specifies whether aftership.com continues to track this shipment, given its current status.
de_de: Gibt an, ob Aftership.com diese Sendung basierend auf dem aktuellen Status weiterhin verfolgt.
es_es: Especifica si aftership.com continúa realizando el seguimiento de este envío, dado su estado actual.
nl_nl: Geeft aan of aftership.com deze zending blijft volgen, gezien de huidige status.
tr_tr: Mevcut duruma göre aftership.com'un bu gönderiyi izlemeye devam edip etmediğini belirtir.

# Table 2581458102 - Field 1090351696 - Property 2879900210
source: Active
de_de: In Gebrauch
es_es: Activo
nl_nl: Actief
tr_tr: Etkin

# Table 2581458102 - Field 2528587 - Property 1295455071
source: Specifies how many checkpoint events are linked to this tracking record.
de_de: Gibt an, wie viele Checkpoint-Ereignisse mit diesem Tracking-Datensatz verknüpft sind.
es_es: Especifica cuántos puntos de control están vinculados a este registro de seguimiento.
nl_nl: Geeft aan hoeveel checkpoints aan dit trackingrecord zijn gekoppeld.
tr_tr: Bu takip kaydına bağlı kaç kontrol noktası olayı olduğunu belirtir.

# Table 2581458102 - Field 2528587 - Property 2879900210
source: Check Points
es_es: Puntos de control
tr_tr: Kontrol Noktaları

# Table 2581458102 - Field 1216819771 - Property 1295455071
source: Specifies the destination country code detected by the courier, if provided.
de_de: Gibt den vom Kurier erkannten Zielländercode an, falls vorhanden.
es_es: Especifica el código del país de destino detectado por el transportista, si se proporciona.
nl_nl: Geeft de bestemmingslandcode aan die door de koerier is gedetecteerd, indien opgegeven.
tr_tr: Varsa, kuryenin tespit ettiği varış ülke kodunu belirtir.

# Table 2581458102 - Field 1216819771 - Property 2879900210
source: Courier Destination Country
de_de: Zielland des Kuriers
es_es: País de destino del transportista
nl_nl: Koeriersbestemmingsland
tr_tr: Kurye Varış Ülke Kodu

# Table 2581458102 - Field 344376926 - Property 1295455071
source: Specifies the official carrier tracking URL for quick access to this shipment's details.
de_de: Gibt die offizielle Tracking-URL des Transporteurs für den schnellen Zugriff auf die Sendungsdetails an.
es_es: Especifica la URL oficial de seguimiento del transportista para acceder rápidamente a los detalles de este envío.
nl_nl: Geeft de officiële tracking-URL van de vervoerder aan voor snelle toegang tot de zendinggegevens.
tr_tr: Bu gönderinin detaylarına hızlı erişim için taşıyıcının resmi takip URL'sini belirtir.

# Table 2581458102 - Field 344376926 - Property 2879900210
source: Courier Tracking Link
de_de: Tracking-Link des Kuriers
es_es: Enlace de seguimiento del transportista
nl_nl: Trackinglink Koerier
tr_tr: Kurye Takip Bağlantısı

# Table 2581458102 - Field 1591008519 - Property 1295455071
source: Specifies the date and time when this tracking record was initially created.
de_de: Gibt Datum und Uhrzeit an, zu denen dieser Tracking-Datensatz ursprünglich erstellt wurde.
es_es: Especifica la fecha y hora en que se creó inicialmente este registro de seguimiento.
nl_nl: Geeft de datum en tijd aan waarop dit trackingrecord oorspronkelijk is aangemaakt.
tr_tr: Bu takip kaydının ilk oluşturulduğu tarih ve saati belirtir.

# Table 2581458102 - Field 1591008519 - Property 2879900210
source: Create DateTime
de_de: Erstellungsdatum und -uhrzeit
es_es: Fecha y hora de creación
nl_nl: Aanmaakdatum en -tijd
tr_tr: Oluşturma Tarihi/Saati

# Table 2581458102 - Field 1171137197 - Property 1295455071
source: Specifies the name of the customer or recipient associated with this tracking record.
de_de: Gibt den Namen des Kunden oder Empfängers an, der mit diesem Tracking-Datensatz verknüpft ist.
es_es: Especifica el nombre del cliente o destinatario asociado a este registro de seguimiento.
nl_nl: Geeft de naam op van de klant of ontvanger die aan dit trackingrecord is gekoppeld.
tr_tr: Bu izleme kaydıyla ilişkili müşteri veya alıcının adını belirtir.

# Table 2581458102 - Field 1171137197 - Property 2879900210
source: Customer Name
de_de: Name des Debitors
es_es: Nombre del acreedor
nl_nl: Naam van klant
tr_tr: Müşteri Adı

# Table 2581458102 - Field 2583196345 - Property 1295455071
source: Specifies how many days elapsed from the first checkpoint until delivery or current time.
de_de: Gibt an, wie viele Tage vom ersten Checkpoint bis zur Zustellung oder bis zur aktuellen Zeit vergangen sind.
es_es: Especifica cuántos días transcurrieron desde el primer punto de control hasta la entrega o la fecha actual.
nl_nl: Geeft aan hoeveel dagen verstreken zijn vanaf het eerste checkpoint tot aan levering of het huidige tijdstip.
tr_tr: İlk kontrol noktasından teslimata veya mevcut zamana kadar geçen gün sayısını belirtir.
