Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# PageExtension 1659099506 - Control 1302705802 - Property 1295455071
source: Specifies the logistic units linked to current focument line.
de_de: Gibt die logistischen Einheiten an, die mit der aktuellen Belegzeile verknüpft sind.
es_es: Especifica las unidades logísticas vinculadas a la línea del documento actual.
nl_nl: Geeft de logistieke eenheden op die aan de huidige documentregel zijn gekoppeld.
tr_tr: Mevcut belge satırına bağlı lojistik birimleri belirtir.

# PageExtension 1659099506 - Control 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 1155812646 - Action 4214740722 - Property 1295455071
source: List of all logistic units.
de_de: Liste aller Logistikeinheiten.
es_es: Lista de todas las unidades logísticas.
nl_nl: Lijst van alle logistieke eenheden.
tr_tr: Tüm lojistik birimlerin listesi.

# PageExtension 1155812646 - Action 4214740722 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 1155812646 - Action 308171456 - Property 1295455071
source: Specifies the posted logistic units.
de_de: Gibt die gebuchten Logistikeinheiten an.
es_es: Especifica las unidades logísticas registradas.
nl_nl: Geeft de geboekte logistieke eenheden op.
tr_tr: Yayınlanmış lojistik birimleri belirtir.

# PageExtension 1155812646 - Action 308171456 - Property 2879900210
source: Posted Logistic Units
de_de: Gebuchte Logistikeinheiten
es_es: Unidades logísticas contabilizadas
nl_nl: Geboekte logistieke eenheden
tr_tr: Muhasebeleştirilmiş Lojistik Üniteleri

# PageExtension 4230827826 - Action 4214740722 - Property 1295455071
source: List of all logistic units.
de_de: Liste aller Logistikeinheiten.
es_es: Lista de todas las unidades logísticas.
nl_nl: Lijst van alle logistieke eenheden.
tr_tr: Tüm lojistik birimlerin listesi.

# PageExtension 4230827826 - Action 4214740722 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 4230827826 - Action 308171456 - Property 1295455071
source: Specifies the posted logistic units.
de_de: Gibt die gebuchten Logistikeinheiten an.
es_es: Especifica las unidades logísticas registradas.
nl_nl: Geeft de geboekte logistieke eenheden op.
tr_tr: Yayınlanmış lojistik birimleri belirtir.

# PageExtension 4230827826 - Action 308171456 - Property 2879900210
source: Posted Logistic Units
de_de: Gebuchte Logistikeinheiten
es_es: Unidades logísticas contabilizadas
nl_nl: Geboekte logistieke eenheden
tr_tr: Muhasebeleştirilmiş Lojistik Üniteleri

# TableExtension 416176041 - Field 1047896014 - Property 2879900210
source: LU Location Code
de_de: LU-Lagerortcode
es_es: Código de ubicación LU
nl_nl: LU Locatiecode
tr_tr: LU Konum Kodu

# TableExtension 3843944644 - Field 2598360452 - Property 2879900210
source: Customer No.
de_de: Debitorennummer
es_es: N.º cliente
nl_nl: Klantnummer
tr_tr: Müşteri No.

# TableExtension 26513195 - Field 2324974925 - Property 2879900210
source: From Logistic Unit
de_de: Von Logistikeinheit
es_es: Unidad logística de origen
nl_nl: Van logistieke eenheid
tr_tr: Lojistik Biriminden

# TableExtension 3243203357 - Field 2598360452 - Property 2879900210
source: Customer No.
de_de: Debitorennummer
es_es: N.º cliente
nl_nl: Klantnummer
tr_tr: Müşteri No.

# TableExtension 4004443394 - Field 3465644979 - Property 2879900210
source: Logistic Units Build Rules
de_de: Regeln zum Aufbau von Logistikeinheiten
es_es: Reglas de generación de unidades logísticas
nl_nl: Regels voor het opbouwen van logistieke eenheden
tr_tr: Lojistik Birimleri Oluşturma Kuralları

# TableExtension 4136099402 - Field 733535041 - Property 1295455071
source: Specifies whether negative inventory is disallowed at this location, preventing negative quantity postings for items or logistic units.
de_de: Gibt an, ob negative Bestände an diesem Standort nicht erlaubt sind, wodurch Buchungen mit negativen Mengen für Artikel oder Logistikeinheiten verhindert werden.
es_es: Especifica si se prohíbe el inventario negativo en esta ubicación, impidiendo contabilizaciones de cantidades negativas para artículos o unidades logísticas.
nl_nl: Geeft aan of negatieve voorraad op deze locatie niet is toegestaan, waardoor boekingen met negatieve hoeveelheden voor artikelen of logistieke eenheden worden voorkomen
tr_tr: Bu konumda negatif stokun yasaklanıp yasaklanmadığını belirtir; öğeler veya lojistik birimler için negatif miktar kayıtlarını engeller.

# TableExtension 4136099402 - Field 733535041 - Property 2879900210
source: Disable Negative Quantity
de_de: Negative Mengen untersagen
es_es: Prohibir cantidad negativa
nl_nl: Negatieve hoeveelheid uitschakelen
tr_tr: Negatif Miktarı Devre Dışı Bırak

# TableExtension 4136099402 - Field 1047896014 - Property 1295455071
source: Specifies the logistic unit location code used when logistic units are placed at or received in this location.
de_de: Gibt den Logistikeinheiten-Standortcode an, der verwendet wird, wenn Logistikeinheiten an diesem Standort platziert oder empfangen werden.
es_es: Especifica el código de ubicación de la unidad logística que se utiliza cuando las unidades logísticas se colocan o se reciben en esta ubicación.
nl_nl: Geeft de locatiecode van de logistieke eenheid op die wordt gebruikt wanneer logistieke eenheden op deze locatie worden geplaatst of hier worden ontvangen
tr_tr: Bu konuma lojistik birimler yerleştirildiğinde veya bu konumda alındığında kullanılan lojistik birim konum kodunu belirtir.

# TableExtension 4136099402 - Field 1047896014 - Property 2879900210
source: LU Location Code
de_de: LU-Lagerortcode
es_es: Código de ubicación LU
nl_nl: LU Locatiecode
tr_tr: LU Konum Kodu

# TableExtension 4136099402 - Field 4026826523 - Property 1295455071
source: Specifies whether the location requires a logistic unit for inbound receipts, ensuring items are associated with a logistic unit upon arrival.
de_de: Gibt an, ob für eingehende Wareneingänge an diesem Standort eine Logistikeinheit erforderlich ist, sodass Artikel bei Ankunft einer Logistikeinheit zugeordnet werden.
es_es: Especifica si la ubicación requiere una unidad logística para las recepciones entrantes, asegurando que los artículos estén asociados a una unidad logística al llegar.
nl_nl: Geeft aan of voor inkomende ontvangst op deze locatie een logistieke eenheid verplicht is, zodat artikelen bij aankomst aan een logistieke eenheid worden gekoppeld
tr_tr: Bu konumun gelen girişlerde lojistik birim gerektirip gerektirmediğini belirtir; ürünlerin varışta bir lojistik birime atanmasını sağlar.

# TableExtension 4136099402 - Field 4026826523 - Property 2879900210
source: Require Logistic Unit for Receipt
de_de: Logistikeinheit für Wareneingang erforderlich
es_es: Requerir unidad logística para recepción
nl_nl: Logistieke eenheid vereist bij ontvangst
tr_tr: Giriş için lojistik birim zorunlu

# TableExtension 4136099402 - Field 3698807514 - Property 1295455071
source: Specifies whether the location requires a logistic unit for outbound shipments. If cleared, the Disable Negative Quantity setting is also cleared.
de_de: Gibt an, ob für ausgehende Lieferungen an diesem Standort eine Logistikeinheit erforderlich ist. Wenn deaktiviert, wird auch die Einstellung 'Negative Mengen untersagen' deaktiviert.
es_es: Especifica si la ubicación requiere una unidad logística para los envíos salientes. Si se desactiva, también se desactiva la opción Prohibir cantidad negativa.
nl_nl: Geeft aan of voor uitgaande zendingen vanaf deze locatie een logistieke eenheid verplicht is. Als deze optie wordt uitgevinkt, wordt ook de instelling 'Negatieve hoeveelheid uitschakelen' uitgevinkt
tr_tr: Bu konumun çıkış sevkiyatları için lojistik birim gerektirip gerektirmediğini belirtir. Seçim kaldırıldığında, Negatif Miktarı Devre Dışı Bırak ayarı da kaldırılır.

# TableExtension 4136099402 - Field 3698807514 - Property 2879900210
source: Require Logistic Unit for Shipment
de_de: Logistikeinheit für Versand erforderlich
es_es: Requerir unidad logística para envíos
nl_nl: Logistieke eenheid vereist bij verzending
tr_tr: Sevkiyat için lojistik birim zorunlu

# TableExtension 2028660964 - Field 3185700376 - Property 1295455071
source: Specifies the courier code from the selected tracking provider, used to track shipments for this shipping agent.
de_de: Gibt den Kuriercode des ausgewählten Tracking-Anbieters an, der zur Sendungsverfolgung für diesen Versanddienstleister verwendet wird.
es_es: Especifica el código del transportista proporcionado por el proveedor de seguimiento seleccionado, utilizado para rastrear los envíos de este agente de envío.
nl_nl: Geeft de koeriercode van de geselecteerde trackingprovider op, gebruikt om zendingen te volgen voor deze verzendagent
tr_tr: Seçili takip sağlayıcısından, bu sevkiyat acentası için sevkiyatları izlemek amacıyla kullanılacak kurye kodunu belirtir.

# TableExtension 2028660964 - Field 3185700376 - Property 2879900210
source: Tracking Service Carrier Code
de_de: Kuriercode des Trackingdienstes
es_es: Código del transportista del servicio de seguimiento
nl_nl: Koeriercode trackingprovider
tr_tr: Takip Servisi Taşıyıcı Kodu

# TableExtension 2028660964 - Field 2826447263 - Property 1295455071
source: Specifies the tracking provider that this shipping agent uses for shipment tracking, such as AfterShip.
de_de: Gibt den Tracking-Anbieter an, den dieser Versanddienstleister zur Sendungsverfolgung verwendet, z. B. AfterShip.
es_es: Especifica el proveedor de seguimiento que este agente de envío utiliza para el seguimiento de envíos, como AfterShip.
nl_nl: Geeft de trackingprovider op die deze verzendagent gebruikt voor het volgen van zendingen, bijvoorbeeld AfterShip
tr_tr: Bu sevkiyat acentasının sevkiyat takibi için kullandığı takip sağlayıcısını (ör. AfterShip) belirtir.

# TableExtension 2028660964 - Field 2826447263 - Property 2879900210
source: Tracking Provider
de_de: Tracking-Anbieter
es_es: Proveedor de seguimiento
tr_tr: Takip Sağlayıcısı

# TableExtension 2895807105 - Field 4142045196 - Property 1295455071
source: Specifies the street address of the sending or receiving party, used for logistical planning.
de_de: Gibt die Straßenadresse des Versenders oder Empfängers an, die für die logistische Planung verwendet wird.
es_es: Especifica la dirección (calle) de la parte remitente o receptora, utilizada para la planificación logística.
nl_nl: Geeft het straatadres van de afzender of ontvanger op, gebruikt voor logistieke planning
tr_tr: Lojistik planlama için kullanılan gönderici veya alıcının sokak adresini belirtir.

# TableExtension 2895807105 - Field 4142045196 - Property 2879900210
source: Source Address
de_de: Absenderadresse
es_es: Dirección de origen
nl_nl: Bronadres
tr_tr: Kaynak Adres

# TableExtension 2895807105 - Field 3148924795 - Property 1295455071
source: Specifies the city of the sending or receiving party’s location, facilitating route and delivery planning.
de_de: Gibt die Stadt des Versenders oder Empfängers an, was die Routen- und Lieferplanung erleichtert.
es_es: Especifica la ciudad de la ubicación de la parte remitente o receptora, facilitando la planificación de rutas y entregas.
nl_nl: Geeft de plaats van de afzender of ontvanger op ter ondersteuning van route- en bezorgplanning
tr_tr: Rota ve teslimat planlamasını kolaylaştırmak için gönderici veya alıcının bulunduğu şehri belirtir.

# TableExtension 2895807105 - Field 3148924795 - Property 2879900210
source: Source City
de_de: Absenderstadt
es_es: Ciudad de origen
nl_nl: Bronplaats
tr_tr: Kaynak Şehir

# TableExtension 2895807105 - Field 3295048677 - Property 1295455071
source: Specifies the country code for the sending or receiving party’s location, ensuring accurate shipping processes.
de_de: Gibt den Ländercode des Versenders oder Empfängers an, um eine korrekte Abwicklung der Versandprozesse sicherzustellen.
es_es: Especifica el código de país de la ubicación de la parte remitente o receptora, garantizando procesos de envío precisos.
nl_nl: Geeft de landcode op voor de locatie van de afzender of ontvanger, zodat de verzendprocessen correct verlopen
tr_tr: Doğru sevkiyat işlemlerini sağlamak için gönderici veya alıcının bulunduğu yerin ülke kodunu belirtir.

# TableExtension 2895807105 - Field 3295048677 - Property 2879900210
source: Source Country Code
de_de: Absender-Ländercode
es_es: Código de país de origen
nl_nl: Bronlandcode
tr_tr: Kaynak Ülke Kodu

# TableExtension 2895807105 - Field 2960192416 - Property 1295455071
source: Specifies the county or region for the sending or receiving party’s location, useful in some shipping contexts.
de_de: Gibt die Grafschaft oder Region des Standorts der sendenden oder empfangenden Partei an, nützlich in bestimmten Versandkontexten.
es_es: Especifica el condado o la región de la ubicación del remitente o destinatario, útil en algunos contextos de envío.
nl_nl: Specificeert de provincie of regio voor de locatie van de verzendende of ontvangende partij, nuttig in sommige verzendcontexten.
tr_tr: Gönderen veya alıcının konumu için ilçe veya bölgeyi belirtir; bazı taşıma durumlarında kullanışlıdır.

# TableExtension 2895807105 - Field 2960192416 - Property 2879900210
source: County
de_de: Bundesregion
es_es: Provincia
nl_nl: Provincie
tr_tr: İlçe

# TableExtension 2895807105 - Field 576454699 - Property 1295455071
source: Specifies the name associated with the sending or receiving entity, such as a customer or vendor.
de_de: Gibt den Namen der sendenden oder empfangenden Einheit an, z. B. eines Kunden oder Lieferanten.
es_es: Especifica el nombre asociado a la entidad que envía o recibe, como un cliente o proveedor.
nl_nl: Specificeert de naam die hoort bij de verzendende of ontvangende entiteit, bijvoorbeeld een klant of leverancier.
tr_tr: Gönderen veya alıcı tarafla ilişkili adı belirtir; ör. müşteri veya tedarikçi.

# TableExtension 2895807105 - Field 576454699 - Property 2879900210
source: Source Name
de_de: Herkunftsname
es_es: Nombre procedencia
nl_nl: Bronnaam
tr_tr: Kaynak Adı

# TableExtension 2895807105 - Field 1053708685 - Property 1295455071
source: Specifies the postal code for the sending or receiving location, needed for precise shipping calculations.
de_de: Gibt die Postleitzahl des Versand- oder Empfangsorts an, die für genaue Versandberechnungen benötigt wird.
es_es: Especifica el código postal de la ubicación de envío o recepción, necesario para cálculos precisos de envío.
nl_nl: Specificeert de postcode voor de verzend- of ontvangstlocatie, nodig voor nauwkeurige verzendberekeningen.
tr_tr: Gönderen veya alıcının konumu için posta kodunu belirtir; kesin nakliye hesaplamaları için gereklidir.

# TableExtension 2895807105 - Field 1053708685 - Property 2879900210
source: Source Post Code
de_de: Postleitzahl des Absenders
es_es: Código postal de origen
nl_nl: Bron Postcode
tr_tr: Kaynak Posta Kodu

# TableExtension 2895807105 - Field 1116497677 - Property 1295455071
source: Specifies the total volume or cubage of items for this warehouse request, aiding space and freight cost planning.
de_de: Gibt das Gesamtvolumen bzw. Kubikmaß der Artikel für diese Lageranforderung an und unterstützt die Planung von Platzbedarf und Frachtkosten.
es_es: Especifica el volumen total o cubicaje de los artículos para esta solicitud de almacén, ayudando a planificar el espacio y los costes de transporte.
nl_nl: Specificeert het totale volume of de kubieke inhoud van artikelen voor dit magazijnverzoek, ter ondersteuning van ruimte- en vrachtkostenplanning.
tr_tr: Bu depo talebi için öğelerin toplam hacmini (kubaj) belirtir; alan ve navlun maliyeti planlamasına yardımcı olur.

# TableExtension 2895807105 - Field 1116497677 - Property 2879900210
source: Volume/Cubage
de_de: Volumen/Kubikinhalt
es_es: Volumen/Cubicaje
nl_nl: Volume/Kubieke inhoud
tr_tr: Hacim/Kübaj

# TableExtension 2895807105 - Field 2183589101 - Property 1295455071
source: Specifies the total weight of items relevant to this warehouse request, aiding cost and capacity calculations.
de_de: Gibt das Gesamtgewicht der für diese Lageranforderung relevanten Artikel an und unterstützt Kosten- und Kapazitätsberechnungen.
es_es: Especifica el peso total de los artículos relacionados con esta solicitud de almacén, ayudando en los cálculos de coste y capacidad.
nl_nl: Specificeert het totale gewicht van artikelen relevant voor dit magazijnverzoek, ter ondersteuning van kosten- en capaciteitsberekeningen.
tr_tr: Bu depo talebiyle ilgili öğelerin toplam ağırlığını belirtir; maliyet ve kapasite hesaplamalarına yardımcı olur.

# TableExtension 2895807105 - Field 2183589101 - Property 2879900210
source: Weight
de_de: Gewichtung
es_es: Peso
nl_nl: Gewicht
tr_tr: Ağırlık

# Enum 2190145925 - EnumValue 4231932955 - Property 2879900210
source: Failed Attempt
de_de: Fehlgeschlagener Versuch
es_es: Intento fallido
nl_nl: Mislukte poging
tr_tr: Başarısız Deneme

# Enum 2190145925 - EnumValue 1850055510 - Property 2879900210
source: Addressee not available
de_de: Empfänger nicht erreichbar
es_es: Destinatario no disponible
nl_nl: Geadresseerde niet beschikbaar
tr_tr: Alıcı mevcut değil

# Enum 2190145925 - EnumValue 1212358893 - Property 2879900210
source: Business Closed
de_de: Geschäft geschlossen
es_es: Negocio cerrado
nl_nl: Bedrijf gesloten
tr_tr: İş Yeri Kapalı

# Enum 2190145925 - EnumValue 4238748596 - Property 2879900210
source: Available for pickup
de_de: Zur Abholung bereit
es_es: Disponible para recogida
nl_nl: Beschikbaar voor afhaling
tr_tr: Teslim alınmaya hazır

# Enum 2190145925 - EnumValue 3965348878 - Property 2879900210
source: Delivered
de_de: Zugestellt
es_es: Entregado
nl_nl: Geleverd
tr_tr: Teslim Edildi

# Enum 2190145925 - EnumValue 2052259027 - Property 2879900210
source: Picked up by the customer
de_de: Vom Kunden abgeholt
es_es: Recogido por el cliente
nl_nl: Opgehaald door de klant
tr_tr: Müşteri tarafından alındı

# Enum 2190145925 - EnumValue 2689955644 - Property 2879900210
source: Sign by customer
de_de: Vom Kunden unterschrieben
es_es: Firmado por el cliente
nl_nl: Ondertekend door de klant
tr_tr: Müşteri tarafından imzalandı

# Enum 2190145925 - EnumValue 776865793 - Property 2879900210
source: Delivered and received cash on delivery
de_de: Zugestellt und Nachnahme erhalten
es_es: Entregado y cobrado contra reembolso
nl_nl: Geleverd en contant betaald bij aflevering
tr_tr: Teslim edildi ve kapıda ödeme alındı

# Enum 2190145925 - EnumValue 3314942899 - Property 2879900210
source: Exception
de_de: Ausnahme
es_es: Excepción
nl_nl: Uitzondering
tr_tr: İstisna

# Enum 2190145925 - EnumValue 933065454 - Property 2879900210
source: Customer moved
de_de: Kunde umgezogen
es_es: Destinatario trasladado
nl_nl: Klant verhuisd
tr_tr: Müşteri taşındı

# Enum 2190145925 - EnumValue 295368837 - Property 2879900210
source: Customer refused delivery
de_de: Kunde hat Lieferung abgelehnt
es_es: Destinatario rechazó la entrega
nl_nl: Klant weigerde levering
tr_tr: Müşteri teslimatı reddetti

# Enum 2190145925 - EnumValue 1401853048 - Property 2879900210
source: Delayed (Customs clearance)
de_de: Verzögert (Zollabfertigung)
es_es: Retraso (despacho aduanero)
nl_nl: Vertraagd (Douaneafhandeling)
tr_tr: Gecikme (Gümrük işlemleri)

# Enum 2190145925 - EnumValue 764156431 - Property 2879900210
source: Delayed (External factors)
de_de: Verzögert (externe Faktoren)
es_es: Retraso (factores externos)
nl_nl: Vertraagd (Externe factoren)
tr_tr: Gecikme (Dış etkenler)

# Enum 2190145925 - EnumValue 2677246282 - Property 2879900210
source: Held for payment
de_de: Wegen ausstehender Zahlung zurückgehalten
es_es: Retenido por pago pendiente
nl_nl: Vastgehouden voor betaling
tr_tr: Ödeme için bekletildi

# Enum 2190145925 - EnumValue 2039549665 - Property 2879900210
source: Incorrect Address
de_de: Falsche Adresse
es_es: Dirección incorrecta
nl_nl: Onjuist Adres
tr_tr: Yanlış Adres

# Enum 2190145925 - EnumValue 464277860 - Property 2879900210
source: Pick up missed
de_de: Abholung verpasst
es_es: Recogida no realizada
nl_nl: Ophaling Gemist
tr_tr: Alım Kaçırıldı

# Enum 2190145925 - EnumValue 4121548539 - Property 2879900210
source: Rejected by carrier
de_de: Vom Frachtführer abgelehnt
es_es: Rechazado por el transportista
nl_nl: Geweigerd Door Vervoerder
tr_tr: Taşıyıcı Tarafından Reddedildi

# Enum 2190145925 - EnumValue 3676107243 - Property 2879900210
source: Returning to sender
de_de: Rücksendung an Absender
es_es: Devolución al remitente
nl_nl: Retour Naar Afzender
tr_tr: Gönderene İade Ediliyor

# Enum 2190145925 - EnumValue 18836564 - Property 2879900210
source: Returning to sender
de_de: Rücksendung an Absender
es_es: Devolución al remitente
nl_nl: Retour Naar Afzender
tr_tr: Gönderene İade Ediliyor

# Enum 2190145925 - EnumValue 656533181 - Property 2879900210
source: Shipment damaged
de_de: Sendung beschädigt
es_es: Envío dañado
nl_nl: Zending Beschadigd
tr_tr: Gönderi Hasarlı

# Enum 2190145925 - EnumValue 1294229798 - Property 2879900210
source: Shipment lost
de_de: Sendung verloren
es_es: Envío perdido
nl_nl: Zending Zoekgeraakt
tr_tr: Gönderi Kayboldu

# Enum 2190145925 - EnumValue 2350371475 - Property 2879900210
source: Expired
de_de: Abgelaufen
es_es: Expirado
nl_nl: Vervallen
tr_tr: Süresi Doldu

# Enum 2190145925 - EnumValue 2453544665 - Property 2879900210
source: Info Received
de_de: Info erhalten
es_es: Información recibida
nl_nl: Informatie Ontvangen
tr_tr: Bilgi Alındı

# Enum 2190145925 - EnumValue 270862578 - Property 2879900210
source: In Transit
de_de: Unterwegs
es_es: En tránsito
nl_nl: Onderweg
tr_tr: Taşımada

# Enum 2190145925 - EnumValue 2652740023 - Property 2879900210
source: Acceptance scan
de_de: Annahme-Scan
es_es: Escaneo de aceptación
nl_nl: Acceptatiescan
tr_tr: Kabul Taraması

# Enum 2190145925 - EnumValue 3290436640 - Property 2879900210
source: Arrival scan
de_de: Ankunfts-Scan
es_es: Escaneo de llegada
nl_nl: Aankomstscan
tr_tr: Varış Taraması

# Enum 2190145925 - EnumValue 2183952429 - Property 2879900210
source: Arrived at the destination country
de_de: Im Zielland angekommen
es_es: Llegada al país de destino
nl_nl: Aangekomen In Het Bestemmingsland
tr_tr: Varış Ülkesine Ulaştı

# Enum 2190145925 - EnumValue 2821649046 - Property 2879900210
source: Customs clearance completed
de_de: Zollabfertigung abgeschlossen
es_es: Despacho aduanero completado
nl_nl: Douaneafhandeling Voltooid
tr_tr: Gümrükleme Tamamlandı

# Enum 2190145925 - EnumValue 908559195 - Property 2879900210
source: Customs clearance started
de_de: Zollabfertigung begonnen
es_es: Despacho aduanero iniciado
nl_nl: Douaneafhandeling Gestart
tr_tr: Gümrükleme Başlatıldı

# Enum 2190145925 - EnumValue 1546255812 - Property 2879900210
source: Departure Scan
de_de: Abgangs-Scan
es_es: Escaneo de salida
nl_nl: Vertrekscan
tr_tr: Çıkış Taraması

# Enum 2190145925 - EnumValue 3121527617 - Property 2879900210
source: Problem resolved
de_de: Problem behoben
es_es: Problema resuelto
nl_nl: Probleem Opgelost
tr_tr: Sorun Çözüldü

# Enum 2190145925 - EnumValue 3759224234 - Property 2879900210
source: Forwarded to a different delivery address
de_de: An eine andere Lieferadresse weitergeleitet
es_es: Reenviado a otra dirección de entrega
nl_nl: Doorgestuurd Naar Ander Afleveradres
tr_tr: Farklı Teslimat Adresine Yönlendirildi

# Enum 2190145925 - EnumValue 1959409105 - Property 2879900210
source: Out for Delivery
de_de: Zur Zustellung unterwegs
es_es: En reparto
nl_nl: Onderweg Voor Bezorging
tr_tr: Teslimat İçin Yola Çıktı
