Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 1153300150 - Field 3179217921 - Property 1295455071
source: Specifies the quantity in base units, automatically calculated from Qty. per Unit of Measure.
de_de: Gibt die Menge in Basiseinheiten an, automatisch berechnet aus 'Menge je Maßeinheit'.
es_es: Especifica la cantidad en unidades base, calculada automáticamente a partir de Cantidad por unidad de medida.
nl_nl: Specificeert de hoeveelheid in basiseenheden, automatisch berekend uit Aantal per maateenheid.
tr_tr: Temel birimlerdeki miktarı belirtir; Ölçü Birimi Başına Miktar'dan otomatik olarak hesaplanır.

# Table 1153300150 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
de_de: Menge (Basis)
es_es: Cantidad (base)
nl_nl: Aantal (basis)
tr_tr: Miktar (Temel)

# Table 1153300150 - Field 1946412628 - Property 1295455071
source: Specifies the Serial Shipping Container Code if this sub-unit itself is assigned an SSCC.
de_de: Gibt den Serial Shipping Container Code an, falls dieser Untereinheit eine SSCC zugewiesen ist.
es_es: Especifica el Serial Shipping Container Code si a esta subunidad se le ha asignado un SSCC.
nl_nl: Specificeert de Serial Shipping Container Code (SSCC) indien aan deze subeenheid zelf een SSCC is toegewezen.
tr_tr: Bu alt birime SSCC atanmışsa Seri Sevkiyat Konteyner Kodunu belirtir.

# Table 1153300150 - Field 1878130204 - Property 1295455071
source: Specifies whether the line contains an item, another nested unit, or other content type.
de_de: Gibt an, ob die Zeile einen Artikel, eine weitere verschachtelte Einheit oder einen anderen Inhaltstyp enthält.
es_es: Especifica si la línea contiene un artículo, otra unidad anidada u otro tipo de contenido.
nl_nl: Specificeert of de regel een artikel, een andere geneste eenheid of een ander inhoudstype bevat.
tr_tr: Satırın bir ürün, başka bir iç içe lojistik birim veya başka bir içerik türü içerip içermediğini belirtir.

# Table 1153300150 - Field 1878130204 - Property 2879900210
source: Type
de_de: Typ
es_es: Tipo
nl_nl: Soort
tr_tr: Tür

# Table 1153300150 - Field 2831813355 - Property 1295455071
source: Specifies the posted logistic unit number to which this line belongs.
de_de: Gibt die Nummer der gebuchten logistischen Einheit an, zu der diese Zeile gehört.
es_es: Especifica el número de la unidad logística publicada a la que pertenece esta línea.
nl_nl: Specificeert het nummer van de geposte logistieke eenheid waartoe deze regel behoort.
tr_tr: Bu satırın ait olduğu gönderilmiş lojistik birim numarasını belirtir.

# Table 1153300150 - Field 2831813355 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Table 1153300150 - Field 2385270358 - Property 1295455071
source: Specifies the unit of measure (e.g., pcs) used to quantify the item or sub-unit on this line.
de_de: Gibt die Maßeinheit (z. B. St.) an, mit der der Artikel oder die Untereinheit in dieser Zeile bemessen wird.
es_es: Especifica la unidad de medida (p. ej., uds.) utilizada para cuantificar el artículo o la subunidad en esta línea.
nl_nl: Specificeert de maateenheid (bijv. st.) die wordt gebruikt om het artikel of de subeenheid op deze regel te kwantificeren.
tr_tr: Bu satırda öğeyi veya alt birimi ölçmek için kullanılan birim (ör. adet) belirtilir.

# Table 1153300150 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_de: Einheitencode
es_es: Cód. unidad medida
nl_nl: Code van de eenheid
tr_tr: Ölçü Birimi Kodu

# Table 1153300150 - Field 3405179925 - Property 1295455071
source: Specifies the type code if the line references a specific style or classification of logistic unit.
de_de: Gibt den Typcode an, wenn die Zeile auf einen bestimmten Stil oder eine Klassifikation der logistischen Einheit verweist.
es_es: Especifica el código de tipo si la línea hace referencia a un estilo o clasificación específica de unidad logística.
nl_nl: Specificeert de typecode als de regel verwijst naar een specifieke uitvoering of classificatie van de logistieke eenheid.
tr_tr: Satır belirli bir lojistik birimi stiline veya sınıflandırmasına atıfta bulunuyorsa tür kodu belirtilir.

# Table 1153300150 - Field 3405179925 - Property 2879900210
source: Unit Type Code
de_de: Einheitstyp-Code
es_es: Código De Tipo De Unidad
nl_nl: Eenheidstypecode
tr_tr: Birim Türü Kodu

# Table 1153300150 - Field 3450651614 - Property 1295455071
source: Specifies the item variant, such as size or color, when the line Type is set to Item.
de_de: Gibt die Artikelvariante an, z. B. Größe oder Farbe, wenn der Zeilentyp auf 'Artikel' eingestellt ist.
es_es: Especifica la variante del artículo, como talla o color, cuando el Tipo de línea está establecido en Artículo.
nl_nl: Specificeert de artikelvariant, zoals maat of kleur, wanneer het regeltype is ingesteld op 'Artikel'.
tr_tr: Satırın Türü 'Ürün' olarak ayarlandığında, beden veya renk gibi ürün çeşidi belirtilir.

# Table 1153300150 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode
es_es: Cód. variante
tr_tr: Varyant Kodu

# Table 1153300150 - Field 3927750424 - Property 1295455071
source: Specifies the cubic space occupied by the item content, relevant for storage or transport.
de_de: Gibt das Volumen an, das der Artikelinhalt einnimmt; relevant für Lagerung oder Transport.
es_es: Especifica el volumen cúbico ocupado por el contenido del artículo, relevante para almacenamiento o transporte.
nl_nl: Specificeert de kubieke ruimte die door de artikelinhoud wordt ingenomen, relevant voor opslag of transport.
tr_tr: Depolama veya taşıma için ilgili olan, ürün içeriğinin kapladığı hacim belirtilir.

# Table 1153300150 - Field 3927750424 - Property 2879900210
source: Volume
de_de: Volumen
es_es: Volumen
tr_tr: Hacim

# Table 1153300150 - Field 16017469 - Property 1295455071
source: Specifies the warehouse zone for further division of space where this posted line item is placed.
de_de: Gibt die Lagerzone an, in der dieser gebuchte Zeilenposten platziert ist.
es_es: Especifica la zona del almacén para una subdivisión del espacio donde se ubica este artículo de la línea publicada.
nl_nl: Specificeert de magazijnzone voor verdere onderverdeling van de ruimte waar deze geposte artikelregel is geplaatst.
tr_tr: Bu kayıtlı satır öğesinin yerleştirildiği alanın daha ayrıntılı bölünmesi için depo bölgesi belirtilir.

# Table 1153300150 - Field 16017469 - Property 2879900210
source: Zone Code
de_de: Zonencode
es_es: Cód. zona
tr_tr: Bölge Kodu

# Table 1234665470 - Property 2879900210
source: Posted Unit Line Link
de_de: Verknüpfung zur gebuchten Einheitenzeile
es_es: Vínculo de línea de unidad publicada
nl_nl: Koppeling geposte eenheidsregel
tr_tr: Muhasebeleştirilmiş Birim Satır Bağlantısı

# Table 1234665470 - Field 501661907 - Property 1295455071
source: Specifies if this link is included in on-hand or expected quantity calculations for inventory tracking.
de_de: Gibt an, ob diese Verknüpfung in die Berechnung der verfügbaren oder erwarteten Menge für die Bestandsverfolgung einbezogen wird.
es_es: Especifica si este vínculo se incluye en los cálculos de cantidad disponible o prevista para el seguimiento de inventario.
nl_nl: Specificeert of deze koppeling wordt meegenomen in berekeningen van beschikbare of verwachte hoeveelheden voor voorraadbeheer.
tr_tr: Bu bağlantının envanter takibi için eldeki veya beklenen miktar hesaplamalarına dahil edilip edilmediği belirtilir.

# Table 1234665470 - Field 501661907 - Property 2879900210
source: Calculation
de_de: Berechnung
es_es: Cálculo
nl_nl: Berekening
tr_tr: Hesaplama

# Table 1234665470 - Field 3461834954 - Property 1295455071
source: Specifies a short descriptive text for easier identification of the linked item or process.
de_de: Gibt einen kurzen beschreibenden Text an, um das verknüpfte Element oder den Prozess leichter zu identifizieren.
es_es: Especifica un breve texto descriptivo para facilitar la identificación del artículo o proceso vinculado.
nl_nl: Specificeert een korte omschrijving voor eenvoudige identificatie van het gekoppelde artikel of proces.
tr_tr: Bağlı öğe veya sürecin daha kolay tanımlanması için kısa bir açıklayıcı metin belirtilir.

# Table 1234665470 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 1234665470 - Field 1579714849 - Property 1295455071
source: Specifies the date when the item or unit is no longer valid or fit for use, if it's perishable.
de_de: Gibt das Datum an, an dem der Artikel oder die Einheit nicht mehr gültig bzw. nicht mehr verwendbar ist, falls es sich um verderbliche Ware handelt.
es_es: Especifica la fecha en la que el artículo o la unidad deja de ser válido o apto para su uso, si es perecedero.
nl_nl: Specificeert de datum waarop het artikel of de eenheid niet langer geldig of geschikt voor gebruik is, indien het bederfelijk is.
tr_tr: Eğer ürün bozulabilir ise, ürünün veya birimin geçerliliğini yitirdiği veya kullanıma elverişli olmadığı tarih belirtilir.

# Table 1234665470 - Field 1579714849 - Property 2879900210
source: Expiration Date
de_de: Ablaufdatum
es_es: Fecha caducidad
nl_nl: Vervaldatum
tr_tr: Son Kullanma Tarihi

# Table 1234665470 - Field 568743302 - Property 1295455071
source: Specifies which item is linked to this posted unit line, referencing the item master record.
de_de: Gibt an, welcher Artikel mit dieser Zeile der gebuchten Logistikeinheit verknüpft ist, wobei auf den Artikestamm verwiesen wird.
es_es: Especifica qué artículo está vinculado a esta línea de unidad publicada, haciendo referencia al registro maestro de artículos.
nl_nl: Specificeert welk artikel is gekoppeld aan deze geposte eenheidsregel, verwijzend naar het artikelrecord.
tr_tr: Hangi ürünün bu muhasebeleştirilmiş birim satırıyla ilişkili olduğu, ürün kartı kaydına referans verilerek belirtilir.

# Table 1234665470 - Field 568743302 - Property 2879900210
source: Item No.
de_de: Artikelnummer
es_es: N.º de producto
nl_nl: Artikelnr.
tr_tr: Ürün No.

# Table 1234665470 - Field 1482668068 - Property 1295455071
source: Specifies the lot number for batch tracking or regulatory compliance of the item(s).
de_de: Gibt die Chargennummer für die Chargenverfolgung oder die Einhaltung gesetzlicher Vorschriften der Artikel an.
es_es: Especifica el número de lote para el seguimiento por lotes o el cumplimiento normativo de los artículos.
nl_nl: Geeft het lotnummer op voor batchtracking of naleving van regelgeving van het item/de items.
tr_tr: Ürün(lerin) parti (lot) numarası, parti takibi veya düzenleyici uyumluluk için belirtilir.

# Table 1234665470 - Field 1482668068 - Property 2879900210
source: Lot No.
de_de: Chargennr.
es_es: N.º lote
nl_nl: Partijnr.
tr_tr: Parti No.

# Table 1234665470 - Field 4240543679 - Property 1295455071
source: Specifies the separate package identifier if items are grouped or labeled by package number.
de_de: Gibt die separate Packstückkennzeichnung an, falls Artikel nach Packstücknummer gruppiert oder etikettiert sind.
es_es: Especifica el identificador del paquete cuando los artículos están agrupados o etiquetados por número de paquete.
nl_nl: Geeft de afzonderlijke pakketidentificatie op wanneer items per pakket zijn gegroepeerd of gelabeld.
tr_tr: Öğeler paket numarasına göre gruplanmış veya etiketlenmişse ayrı paket tanımlayıcısı belirtilir.

# Table 1234665470 - Field 4240543679 - Property 2879900210
source: Package No.
de_de: Paketnr.
es_es: N.º paquete
nl_nl: Pakketnr.
tr_tr: Paket No.

# Table 1234665470 - Field 629037869 - Property 1295455071
source: Specifies whether the quantity is incoming (true) or outgoing (false) for inventory posting.
de_de: Gibt an, ob die Menge für die Bestandsbuchung eingehend (true) oder ausgehend (false) ist.
es_es: Indica si la cantidad es entrante (true) o saliente (false) para la contabilización de inventario.
nl_nl: Geeft aan of de hoeveelheid inkomend (true) of uitgaand (false) is voor voorraadboeking.
tr_tr: Miktarın envanter kayıtlarında gelen (true) mi yoksa giden (false) mı olduğunu belirtir.

# Table 1234665470 - Field 629037869 - Property 2879900210
source: Positive
de_de: Positiv
es_es: Positivo
nl_nl: Positief
tr_tr: Pozitif

# Table 1234665470 - Field 35450067 - Property 1295455071
source: Specifies whether the quantity under this link has been fully posted in the system records.
de_de: Gibt an, ob die unter diesem Link stehende Menge bereits vollständig im System gebucht wurde.
es_es: Indica si la cantidad asociada a este vínculo se ha contabilizado completamente en los registros del sistema.
nl_nl: Geeft aan of de hoeveelheid onder deze koppeling volledig is geboekt in de systeemregistraties.
tr_tr: Bu bağlantı altındaki miktarın sistem kayıtlarına tamamen muhasebeleştirilip muhasebeleştirilmediği belirtilir.

# Table 1234665470 - Field 35450067 - Property 2879900210
source: Posted
de_de: Gebucht
es_es: Registrado
nl_nl: Geboekt
tr_tr: Muhasebeleştirildi

# Table 1234665470 - Field 4042090374 - Property 1295455071
source: Specifies how many items in this link are recorded in official inventory or posted documents.
de_de: Gibt an, wie viele Artikel dieses Links im offiziellen Bestand oder in gebuchten Dokumenten erfasst sind.
es_es: Especifica cuántos artículos de este vínculo están registrados en el inventario oficial o en documentos contabilizados.
nl_nl: Geeft aan hoeveel items in deze koppeling zijn opgenomen in de officiële voorraad of in geboekte documenten.
tr_tr: Bu bağlantıdaki kaç öğenin resmi envantere veya muhasebeleştirilmiş belgelere kayıtlı olduğunu belirtir.

# Table 1234665470 - Field 4042090374 - Property 2879900210
source: Posted Quantity
de_de: Gebuchte Menge
es_es: Cantidad registrada
nl_nl: Geboekt aantal
tr_tr: Muhasebeleştirilmiş Miktar

# Table 1234665470 - Field 3881870293 - Property 1295455071
source: Specifies the posted version of the logistic unit at the time this link was created.
de_de: Gibt die gebuchte Version der Logistikeinheit zum Zeitpunkt der Erstellung dieses Links an.
es_es: Especifica la versión publicada de la unidad logística en el momento en que se creó este vínculo.
nl_nl: Geeft de geboekte versie van de logistieke eenheid op ten tijde van het aanmaken van deze koppeling.
tr_tr: Bu bağlantı oluşturulduğunda lojistik ünitenin muhasebeleştirilmiş sürümünü belirtir.

# Table 1234665470 - Field 3881870293 - Property 2879900210
source: Posted Version
de_de: Gebuchte Version
es_es: Versión publicada
nl_nl: Geposte versie
tr_tr: Kaydedilmiş Sürüm

# Table 1234665470 - Field 1353697769 - Property 1295455071
source: Specifies how many items from this link have yet to be posted, referencing the source doc.
de_de: Gibt an, wie viele Artikel aus diesem Link noch zu buchen sind, mit Verweis auf das Quelldokument.
es_es: Especifica cuántos artículos de este vínculo quedan por contabilizar, haciendo referencia al documento origen.
nl_nl: Geeft aan hoeveel items uit deze koppeling nog geboekt moeten worden, met verwijzing naar het brondocument.
tr_tr: Kaynak belgeyi referans alarak, bu bağlantıdaki kaç öğenin henüz muhasebeleştirilmediğini belirtir.

# Table 1234665470 - Field 1353697769 - Property 2879900210
source: Qty to Post
de_de: Zu buchende Menge
es_es: Cant. por contabilizar
nl_nl: Aantal te boeken
tr_tr: Muhasebeleştirilecek Miktar

# Table 1234665470 - Field 3312727686 - Property 1295455071
source: Specifies how many base units are contained in one unit of measure, aiding conversions.
de_de: Gibt an, wie viele Basiseinheiten in einer ME enthalten sind, zur Unterstützung von Umrechnungen.
es_es: Especifica cuántas unidades base contiene una unidad de medida, para facilitar las conversiones.
nl_nl: Geeft aan hoeveel basiseenheden in één eenheid van maat zitten, wat helpt bij conversies.
tr_tr: Bir ölçü biriminde kaç temel birim bulunduğunu, dönüşümlere yardımcı olmak için belirtir.

# Table 1234665470 - Field 3312727686 - Property 2879900210
source: Qty. per UoM
de_de: Menge je ME
es_es: Cant. por U. de medida
nl_nl: Aantal per UoM
tr_tr: Birim Başına Miktar

# Table 1234665470 - Field 2704404533 - Property 1295455071
source: Specifies how many units of the item are being handled in this link, referencing source docs.
de_de: Gibt an, wie viele Einheiten des Artikels in diesem Link gehandhabt werden, mit Verweis auf Quelldokumente.
es_es: Especifica cuántas unidades del artículo se manejan en este vínculo, con referencia a documentos de origen.
nl_nl: Geeft aan hoeveel eenheden van het artikel in deze koppeling worden verwerkt, met verwijzing naar brondocumenten.
tr_tr: Bu bağlantıda, kaynak belgeleri referans alarak, söz konusu öğeden kaç birimin işlendiğini belirtir.

# Table 1234665470 - Field 2704404533 - Property 2879900210
source: Quantity
de_de: Menge
es_es: Cantidad
nl_nl: Hoeveelheid
tr_tr: Miktar

# Table 1234665470 - Field 3179217921 - Property 1295455071
source: Specifies the quantity in base units for consistent calculations or conversions, if applicable.
de_de: Gibt die Menge in Basiseinheiten an für konsistente Berechnungen oder Umrechnungen, falls zutreffend.
es_es: Especifica la cantidad en unidades base para cálculos o conversiones consistentes, si procede.
nl_nl: Geeft de hoeveelheid in basiseenheden op voor consistente berekeningen of conversies, indien van toepassing.
tr_tr: Varsa, tutarlı hesaplamalar veya dönüşümler için miktarı temel birim cinsinden belirtir.

# Table 1234665470 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
de_de: Menge (Basis)
es_es: Cantidad (base)
nl_nl: Aantal (basis)
tr_tr: Miktar (Temel)

# Table 1234665470 - Field 47037625 - Property 1295455071
source: Specifies the serial number used to track a single unique item within the link.
de_de: Gibt die Seriennummer an, mit der ein einzelnes eindeutiges Exemplar innerhalb des Links nachverfolgt wird.
es_es: Especifica el número de serie utilizado para rastrear un artículo individual dentro del vínculo.
nl_nl: Geeft het serienummer op dat wordt gebruikt om een enkel uniek item binnen de koppeling te volgen.
tr_tr: Bu bağlantı içindeki tekil bir öğeyi izlemek için kullanılan seri numarasını belirtir.

# Table 1234665470 - Field 47037625 - Property 2879900210
source: Serial No.
de_de: Seriennummer
es_es: N.º serie
nl_nl: Serienr.
tr_tr: Seri No.

# Table 1234665470 - Field 3263329074 - Property 1295455071
source: Specifies the name of the processing batch or group in which this source record is managed.
de_de: Gibt den Namen des Verarbeitungsstapels oder der Gruppe an, in der dieser Quelldatensatz verwaltet wird.
es_es: Especifica el nombre del lote o grupo de procesamiento en el que se gestiona este registro origen.
nl_nl: Geeft de naam op van de verwerkingsbatch of -groep waarin dit bronrecord wordt beheerd.
tr_tr: Bu kaynak kaydın yönetildiği işleme partisi veya grubun adını belirtir.

# Table 1234665470 - Field 3263329074 - Property 2879900210
source: Source Batch Name
de_de: Herkunftsbuch.-Blattname
es_es: Nombre sección origen
nl_nl: Bronbatchnaam
tr_tr: Kaynak Parti Adı

# Table 1234665470 - Field 345314420 - Property 1295455071
source: Specifies the external document number or identifier connected to this posted line link.
de_de: Gibt die externe Belegnummer oder Kennung an, die mit dieser gebuchten Zeilenverknüpfung verbunden ist.
es_es: Especifica el número o identificador de documento externo conectado a este vínculo de línea publicada.
nl_nl: Geeft het externe documentnummer of identificatie op dat aan deze gekoppelde geboekte regel is verbonden.
tr_tr: Bu muhasebeleştirilmiş satır bağlantısına bağlı dış belge numarasını veya tanımlayıcısını belirtir.

# Table 1234665470 - Field 345314420 - Property 2879900210
source: Source ID
de_de: Herkunfts-ID
es_es: Id. origen
nl_nl: Bron-id
tr_tr: Kaynak Kimliği

# Table 1234665470 - Field 1343707150 - Property 1295455071
source: Specifies a descriptive name (customer, vendor, or entity) that the linked source record belongs to.
de_de: Gibt einen beschreibenden Namen (Kunde, Lieferant oder Geschäftspartner) an, zu dem der verknüpfte Quelldatensatz gehört.
es_es: Especifica un nombre descriptivo (cliente, proveedor u otra entidad) al que pertenece el registro origen vinculado.
nl_nl: Geeft een beschrijvende naam op (klant, leverancier of entiteit) waartoe het gekoppelde bronrecord behoort.
tr_tr: Bağlı kaynak kaydın ait olduğu açıklayıcı (müşteri, tedarikçi veya kuruluş) adını belirtir.

# Table 1234665470 - Field 1343707150 - Property 2879900210
source: Source Name
de_de: Herkunftsname
es_es: Nombre procedencia
nl_nl: Bronnaam
tr_tr: Kaynak Adı

# Table 1234665470 - Field 370558406 - Property 1295455071
source: Specifies the production order line number if the source link references a manufacturing process.
de_de: Gibt die Positionsnummer des Produktionsauftrags an, falls der Quelllink auf einen Fertigungsprozess verweist.
es_es: Especifica el número de línea de la orden de producción si el vínculo origen hace referencia a un proceso de fabricación.
nl_nl: Geeft het regelnummer van de productieorder op indien de bronkoppeling naar een productieproces verwijst.
tr_tr: Kaynak bağlantı bir üretim sürecini referans alıyorsa, üretim sipariş satır numarasını belirtir.

# Table 1234665470 - Field 370558406 - Property 2879900210
source: Source Prod. Order Line
de_de: Herkunfts-FA-Zeile
es_es: Línea ord. prod. origen
nl_nl: Regel van bronproductieorder
tr_tr: Kaynak Üret. Sipariş Satırı

# Table 1234665470 - Field 627063663 - Property 1295455071
source: Specifies an additional reference number for that source document, aiding identification.
de_de: Gibt eine zusätzliche Referenznummer für dieses Quelldokument an, die bei der Identifikation hilft.
es_es: Especifica un número de referencia adicional para ese documento origen, que ayuda a su identificación.
nl_nl: Geeft een aanvullend referentienummer voor dat brondocument op, ter ondersteuning van identificatie.
tr_tr: Tanımlamayı kolaylaştırmak için o kaynak belgeye ait ek bir referans numarasını belirtir.

# Table 1234665470 - Field 627063663 - Property 2879900210
source: Source Ref. No.
de_de: Herkunftsref.-Nr.
es_es: N.º ref. origen
nl_nl: Bronreferentienr.
tr_tr: Kaynak Ref. No.

# Table 1234665470 - Field 205345179 - Property 1295455071
source: Specifies additional classification, such as the specific document type (e.g. sales, purchase, etc.).
de_de: Gibt eine zusätzliche Klassifizierung an, z. B. den spezifischen Dokumenttyp (Verkauf, Einkauf usw.).
es_es: Especifica una clasificación adicional, como el tipo de documento específico (p. ej., venta, compra, etc.).
nl_nl: Geeft aanvullende classificatie op, zoals het specifieke documenttype (bijv. verkoop, inkoop, enz.).
tr_tr: Satış, satın alma vb. gibi belirli belge türleri de dahil olmak üzere ek sınıflandırmayı belirtir.

# Table 1234665470 - Field 205345179 - Property 2879900210
source: Source Subtype
de_de: Herkunftsunterart
es_es: Subtipo origen
nl_nl: Bronsubsoort
tr_tr: Kaynak Alt Türü

# Table 1234665470 - Field 1753214751 - Property 1295455071
source: Specifies the type of external document or record (e.g. table ID) that this link connects to.
de_de: Gibt den Typ des externen Dokuments oder Datensatzes an (z. B. Tabellen-ID), mit dem dieser Link verbunden ist.
es_es: Especifica el tipo de documento o registro externo (p. ej., ID de tabla) al que se conecta este enlace.
nl_nl: Geeft het type extern document of record op (bijv. tabel-ID) waar deze koppeling naar verwijst.
tr_tr: Bu bağlantının bağlandığı harici belge veya kaydın türünü (ör. tablo kimliği) belirtir.

# Table 1234665470 - Field 1753214751 - Property 2879900210
source: Source Type
de_de: Herkunftsart
es_es: Tipo origen
nl_nl: Type bron
tr_tr: Kaynak Türü
