Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 4211111807 - Field 4051647137 - Property 2879900210
source: Weight Unit of Measure
de_de: Gewichtseinheit
es_es: Unidad de Medida de Peso
nl_nl: Gewichtseenheid
tr_tr: Ağırlık Ölçü Birimi

# Table 4211111807 - Field 613790498 - Property 1295455071
source: Specifies the external width of the logistic unit for dimension-based calculations.
de_de: Gibt die Außenbreite der logistischen Einheit für dimensionsbasierte Berechnungen an.
es_es: Especifica el ancho externo de la unidad logística para cálculos basados en dimensiones.
nl_nl: Geeft de externe breedte van de logistieke eenheid op voor berekeningen op basis van afmetingen.
tr_tr: Boyutlara dayalı hesaplamalar için lojistik ünitenin dış genişliğini belirtir.

# Table 4211111807 - Field 613790498 - Property 2879900210
source: Width
de_de: Breite
es_es: Ancho
nl_nl: Breedte
tr_tr: Genişlik

# Table 2033742447 - Property 2879900210
source: Unit Worksheet Line
de_de: Einheiten-Arbeitsblattzeile
es_es: Línea de Hoja de Trabajo de Unidad
nl_nl: Werkbladregel voor eenheid
tr_tr: Ünite Çalışma Sayfası Satırı

# Table 2033742447 - Field 3365865613 - Property 1295455071
source: Specifies the code defining the operation performed on this unit, referencing TMAC Unit Action.
de_de: Gibt den Code an, der die an dieser Einheit durchgeführte Operation definiert und verweist auf TMAC Unit Action.
es_es: Especifica el código que define la operación realizada en esta unidad, haciendo referencia a TMAC Unit Action.
nl_nl: Geeft de code op die de bewerking definieert die op deze eenheid wordt uitgevoerd, verwijzend naar TMAC Unit Action.
tr_tr: TMAC Unit Action'a referans vererek bu ünitede gerçekleştirilen işlemi tanımlayan kodu belirtir.

# Table 2033742447 - Field 3365865613 - Property 2879900210
source: Action Code
de_de: Aktionscode
es_es: Código de acción
nl_nl: Actiecode
tr_tr: İşlem Kodu

# Table 2033742447 - Field 2814799924 - Property 1295455071
source: Specifies the bin within the warehouse location for storing or handling this unit.
de_de: Gibt den Lagerplatz innerhalb des Lagerorts an, in dem diese Einheit gelagert oder gehandhabt wird.
es_es: Especifica el casillero dentro de la ubicación del almacén para almacenar o manipular esta unidad.
nl_nl: Geeft de bin binnen de magazijnlocatie op voor het opslaan of behandelen van deze eenheid.
tr_tr: Bu ünitenin depolanması veya işlenmesi için depo lokasyonundaki bölmeyi belirtir.

# Table 2033742447 - Field 2814799924 - Property 2879900210
source: Bin Code
de_de: Lagerplatzcode
es_es: Cód. ubicación
nl_nl: Code van opslaglocatie
tr_tr: Bölme Kodu

# Table 2033742447 - Field 3192175264 - Property 1295455071
source: Specifies the date for this worksheet entry, used to track when the action occurred.
de_de: Gibt das Datum für diesen Arbeitsblatteintrag an, mit dem verfolgt wird, wann die Aktion stattgefunden hat.
es_es: Especifica la fecha de esta entrada de hoja de trabajo, utilizada para registrar cuándo ocurrió la acción.
nl_nl: Geeft de datum voor deze werkbladregel op, gebruikt om bij te houden wanneer de handeling plaatsvond.
tr_tr: Bu çalışma sayfası girdisi için tarihi belirtir, işlemin ne zaman gerçekleştiğini izlemek için kullanılır.

# Table 2033742447 - Field 3192175264 - Property 2879900210
source: Date
de_de: Datum
es_es: Fecha
nl_nl: Datum
tr_tr: Tarih

# Table 2033742447 - Field 3269892710 - Property 1295455071
source: Specifies the exact date and time for the worksheet line entry, derived from the Date field.
de_de: Gibt das genaue Datum und die Uhrzeit für den Arbeitsblattzeileneintrag an, abgeleitet aus dem Datumsfeld.
es_es: Especifica la fecha y la hora exactas de la entrada de la línea de la hoja de trabajo, derivadas del campo Fecha.
nl_nl: Geeft de exacte datum en tijd op voor de werkbladregel, afgeleid van het datumveld.
tr_tr: Çalışma sayfası satırı girdisi için, Tarih alanından türetilen kesin tarih ve saati belirtir.

# Table 2033742447 - Field 3269892710 - Property 2879900210
source: Date And Time
de_de: Datum und Uhrzeit
es_es: Fecha Y Hora
nl_nl: Datum en tijd
tr_tr: Tarih ve Saat

# Table 2033742447 - Field 3461834954 - Property 1295455071
source: Specifies an additional text describing the purpose or context of this worksheet line.
de_de: Gibt einen zusätzlichen Text an, der den Zweck oder den Kontext dieser Arbeitsblattzeile beschreibt.
es_es: Especifica un texto adicional que describe el propósito o el contexto de esta línea de la hoja de trabajo.
nl_nl: Geeft aanvullende tekst op die het doel of de context van deze regel van het werkblad beschrijft.
tr_tr: Bu çalışma sayfası satırının amacını veya bağlamını açıklayan ek metni belirtir.

# Table 2033742447 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 2033742447 - Field 3320823955 - Property 1295455071
source: Specifies the sequential number used to identify each entry in the worksheet.
de_de: Gibt die fortlaufende Nummer an, die zur Identifizierung jedes Eintrags im Arbeitsblatt verwendet wird.
es_es: Especifica el número secuencial usado para identificar cada entrada en la hoja de trabajo.
nl_nl: Geeft het opeenvolgende nummer op dat wordt gebruikt om elke vermelding in het werkblad te identificeren.
tr_tr: Çalışma sayfasındaki her girişi tanımlamak için kullanılan sıralı numarayı belirtir.

# Table 2033742447 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Lfd. Nr.
es_es: N.º de línea
nl_nl: Regelitemnr.
tr_tr: Satır No.

# Table 2033742447 - Field 2161572060 - Property 1295455071
source: Specifies the Business Central location relevant to this operation or unit storage.
de_de: Gibt den Business-Central-Standort an, der für diese Operation oder die Lagerung der Einheit relevant ist.
es_es: Especifica la ubicación en Business Central relevante para esta operación o para el almacenamiento de la unidad.
nl_nl: Geeft de Business Central-locatie op die relevant is voor deze operatie of opslag van de eenheid.
tr_tr: Bu işlem veya birim depolamasıyla ilgili Business Central konumunu belirtir.

# Table 2033742447 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode
es_es: Código de ubicación
nl_nl: Locatiecode
tr_tr: Konum Kodu

# Table 2033742447 - Field 1678863907 - Property 1295455071
source: Specifies the location code assigned to the logistic unit, indicating where it is stored or handled.
de_de: Gibt den Standortcode an, der der Logistikeinheit zugewiesen ist und angibt, wo sie gelagert oder bearbeitet wird.
es_es: Especifica el código de ubicación asignado a la unidad logística, que indica dónde se almacena o se manipula.
nl_nl: Geeft de locatiecode op die aan de logistieke eenheid is toegewezen en aangeeft waar deze wordt opgeslagen of behandeld.
tr_tr: Lojistik birime atanan ve nerede depolandığını veya işlendiğini gösteren konum kodunu belirtir.

# Table 2033742447 - Field 1678863907 - Property 2879900210
source: Logistic Unit Location
de_de: Standort der Logistikeinheit
es_es: Ubicación de la unidad logística
nl_nl: Locatie logistieke eenheid
tr_tr: Lojistik Birim Konumu

# Table 2033742447 - Field 2961552353 - Property 1295455071
source: Specifies the code of the logistic unit worksheet to which this line belongs.
de_de: Gibt den Code des Arbeitsblatts der Logistikeinheit an, zu dem diese Zeile gehört.
es_es: Especifica el código de la hoja de trabajo de la unidad logística a la que pertenece esta línea.
nl_nl: Geeft de code van het werkblad voor logistieke eenheden op waartoe deze regel behoort.
tr_tr: Bu satırın ait olduğu lojistik birim çalışma sayfasının kodunu belirtir.

# Table 2033742447 - Field 2961552353 - Property 2879900210
source: Name
es_es: Nombre
nl_nl: Naam

# Table 2033742447 - Field 2831813355 - Property 1295455071
source: Specifies the logistic unit number that this worksheet line references for operations.
de_de: Gibt die Nummer der Logistikeinheit an, auf die sich diese Arbeitsblattzeile für Vorgänge bezieht.
es_es: Especifica el número de unidad logística al que hace referencia esta línea de la hoja de trabajo para las operaciones.
nl_nl: Geeft het nummer van de logistieke eenheid op waarnaar deze regel van het werkblad verwijst voor bewerkingen.
tr_tr: Bu çalışma sayfası satırının işlemler için referans verdiği lojistik birim numarasını belirtir.

# Table 2033742447 - Field 2831813355 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Table 2033742447 - Field 16017469 - Property 1295455071
source: Specifies the warehouse zone, if any, linked to the location for this unit line.
de_de: Gibt gegebenenfalls die Lagerzone an, die mit dem Standort für diese Einheitenzeile verknüpft ist.
es_es: Especifica la zona del almacén, si corresponde, vinculada a la ubicación para esta línea de unidad.
nl_nl: Geeft de magazijnzone op, indien van toepassing, die aan de locatie voor deze regel van de eenheid is gekoppeld.
tr_tr: Bu birim satırı için konuma bağlı olan depo bölgesini (varsa) belirtir.

# Table 2033742447 - Field 16017469 - Property 2879900210
source: Zone Code
de_de: Zonencode
es_es: Cód. zona
tr_tr: Bölge Kodu

# Table 3371636280 - Property 2879900210
source: Logistic Unit Worksheet Name
de_de: Name des Arbeitsblatts der Logistikeinheit
es_es: Nombre De La Hoja De Trabajo De La Unidad Logística
nl_nl: Naam werkblad logistieke eenheid
tr_tr: Lojistik Birim Çalışma Sayfası Adı

# Table 3371636280 - Field 3461834954 - Property 1295455071
source: Specifies a descriptive label to clarify the purpose of this worksheet.
de_de: Gibt eine beschreibende Bezeichnung an, um den Zweck dieses Arbeitsblatts zu verdeutlichen.
es_es: Especifica una etiqueta descriptiva para aclarar el propósito de esta hoja de trabajo.
nl_nl: Geeft een beschrijvend label op ter verduidelijking van het doel van dit werkblad.
tr_tr: Bu çalışma sayfasının amacını açıklamak için tanımlayıcı bir başlık belirtir.

# Table 3371636280 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 3371636280 - Field 2961552353 - Property 1295455071
source: Specifies the code or name identifying this logistic unit worksheet for user tasks.
de_de: Gibt den Code oder Namen an, der dieses Arbeitsblatt der Logistikeinheit für Benutzeraufgaben identifiziert.
es_es: Especifica el código o nombre que identifica esta hoja de trabajo de unidad logística para las tareas del usuario.
nl_nl: Geeft de code of naam op waarmee dit werkblad voor logistieke eenheden wordt geïdentificeerd voor gebruikerstaken.
tr_tr: Kullanıcı görevleri için bu lojistik birim çalışma sayfasını tanımlayan kodu veya adı belirtir.

# Table 3371636280 - Field 2961552353 - Property 2879900210
source: Worksheet Name
de_de: Arbeitsblattname
es_es: Nombre de hoja de cálculo
nl_nl: Werkbladnaam
tr_tr: Çalışma Sayfası Adı

# Table 3371636280 - Field 14952384 - Property 1295455071
source: Specifies which user or role is associated with this worksheet for ownership or filtering.
de_de: Gibt an, welcher Benutzer oder welche Rolle mit diesem Arbeitsblatt für Zuständigkeit oder Filterung verknüpft ist.
es_es: Especifica qué usuario o rol está asociado a esta hoja de trabajo para indicar el propietario o para el filtrado.
nl_nl: Geeft aan welke gebruiker of rol aan dit werkblad is gekoppeld voor eigendom of filterdoeleinden.
tr_tr: Bu çalışma sayfasının sahipliği veya filtreleme amacıyla hangi kullanıcıya veya role ait olduğunu belirtir.

# Table 3371636280 - Field 14952384 - Property 2879900210
source: USER ID
de_de: BENUTZER-ID
es_es: ID DE USUARIO
nl_nl: GEBRUIKERS-ID
tr_tr: KULLANICI KİMLİĞİ

# Table 1613811723 - Property 2879900210
source: Units Location
de_de: Standort der Einheiten
es_es: Ubicación De Unidades
nl_nl: Locatie van eenheden
tr_tr: Birimlerin Konumu

# Table 1613811723 - Field 2814799924 - Property 1295455071
source: Specifies the bin for more specific placement within the warehouse zone.
de_de: Gibt das Fach (Bin) an, das eine genauere Platzierung innerhalb der Lagerzone ermöglicht.
es_es: Especifica el bin para una colocación más específica dentro de la zona del almacén.
nl_nl: Geeft het vak op voor een specifiekere plaatsing binnen de magazijnzone.
tr_tr: Depo bölgesi içinde daha spesifik yerleşim için bin konumunu belirtir.

# Table 1613811723 - Field 2814799924 - Property 2879900210
source: Bin Code
de_de: Lagerplatzcode
es_es: Cód. ubicación
nl_nl: Code van opslaglocatie
tr_tr: Bölme Kodu

# Table 1613811723 - Field 1442081040 - Property 1295455071
source: Specifies the indentation level to visually represent hierarchy in location analysis.
de_de: Gibt die Einrückungsebene an, um die Hierarchie in der Standortanalyse visuell darzustellen.
es_es: Especifica el nivel de sangría para representar visualmente la jerarquía en el análisis de ubicaciones.
nl_nl: Geeft het inspringniveau op om hiërarchie visueel weer te geven bij locatieanalyse.
tr_tr: Konum analizinde hiyerarşiyi görsel olarak temsil etmek için girinti düzeyini belirtir.

# Table 1613811723 - Field 1442081040 - Property 2879900210
source: Indent
de_de: Einrücken
es_es: Sangría
nl_nl: Inspringen
tr_tr: Girinti

# Table 1613811723 - Field 2161572060 - Property 1295455071
source: Specifies the warehouse or site code where this logistic unit is located.
de_de: Gibt den Lager- oder Standortcode an, an dem sich diese Logistikeinheit befindet.
es_es: Especifica el código del almacén o del sitio donde se encuentra esta unidad logística.
nl_nl: Geeft de code van het magazijn of de locatie op waar deze logistieke eenheid zich bevindt.
tr_tr: Bu lojistik birimin bulunduğu depo veya tesis kodunu belirtir.

# Table 1613811723 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode
es_es: Código de ubicación
nl_nl: Locatiecode
tr_tr: Konum Kodu

# Table 1613811723 - Field 4064553739 - Property 1295455071
source: Specifies the unique number of the logistic unit associated with this location entry.
de_de: Gibt die eindeutige Nummer der Logistikeinheit an, die mit diesem Standorteintrag verknüpft ist.
es_es: Especifica el número único de la unidad logística asociado a esta entrada de ubicación.
nl_nl: Geeft het unieke nummer van de logistieke eenheid op dat aan deze locatievermelding is gekoppeld.
tr_tr: Bu konum girdisiyle ilişkili lojistik birimin benzersiz numarasını belirtir.

# Table 1613811723 - Field 4064553739 - Property 2879900210
source: Logistic Unit No.
de_de: Logistikeinheit Nr.
es_es: N.º De Unidad Logística
nl_nl: Logistieke eenheid nr.
tr_tr: Lojistik Birim No.

# Table 1613811723 - Field 1678863907 - Property 1295455071
source: Specifies the logistic unit location code, indicating where the unit is stored or placed.
de_de: Gibt den Standortcode der Logistikeinheit an, der angibt, wo die Einheit gelagert oder platziert ist.
es_es: Especifica el código de ubicación de la unidad logística, que indica dónde se almacena o se coloca la unidad.
nl_nl: Geeft de locatiecode van de logistieke eenheid op, die aangeeft waar de eenheid is opgeslagen of geplaatst.
tr_tr: Lojistik birimin nerede saklandığını veya yerleştirildiğini gösteren lojistik birim konum kodunu belirtir.

# Table 1613811723 - Field 1678863907 - Property 2879900210
source: LU Location Code
de_de: LU-Lagerortcode
es_es: Código de ubicación LU
nl_nl: LU Locatiecode
tr_tr: LU Konum Kodu

# Table 1613811723 - Field 345314420 - Property 1295455071
source: Specifies the identifier of the document or record referencing this logistic unit.
de_de: Gibt die Kennung des Dokuments oder Datensatzes an, der auf diese Logistikeinheit verweist.
es_es: Especifica el identificador del documento o registro que hace referencia a esta unidad logística.
nl_nl: Geeft de identificatie van het document of record op dat naar deze logistieke eenheid verwijst.
tr_tr: Bu lojistik birime referans veren belge veya kaydın tanımlayıcısını belirtir.

# Table 1613811723 - Field 345314420 - Property 2879900210
source: Source ID
de_de: Herkunfts-ID
es_es: Id. origen
nl_nl: Bron-id
tr_tr: Kaynak Kimliği

# Table 1613811723 - Field 2962693803 - Property 1295455071
source: Specifies descriptive details about the source document or record for clarity.
de_de: Gibt beschreibende Details zum Quelldokument oder -datensatz zur Klarstellung an.
es_es: Especifica detalles descriptivos sobre el documento o registro de origen para mayor claridad.
nl_nl: Geeft beschrijvende details over het brondocument of record ter verduidelijking.
tr_tr: Kaynak belge veya kayıt hakkında açıklayıcı ayrıntıları belirtir.

# Table 1613811723 - Field 2962693803 - Property 2879900210
source: Source Information
de_de: Quellinformationen
es_es: Información de origen
nl_nl: Broninformatie
tr_tr: Kaynak Bilgileri

# Table 1613811723 - Field 205345179 - Property 1295455071
source: Specifies an additional category or subtype of the source document, if applicable.
de_de: Gibt eine zusätzliche Kategorie oder einen Untertyp des Quelldokuments an, falls zutreffend.
es_es: Especifica una categoría adicional o subtipo del documento de origen, si procede.
nl_nl: Geeft een aanvullende categorie of subtype van het brondocument op, indien van toepassing.
tr_tr: Uygunsa, kaynak belgenin ek bir kategorisini veya alt tipini belirtir.

# Table 1613811723 - Field 205345179 - Property 2879900210
source: Source Subtype
de_de: Herkunftsunterart
es_es: Subtipo origen
nl_nl: Bronsubsoort
tr_tr: Kaynak Alt Türü

# Table 1613811723 - Field 1753214751 - Property 1295455071
source: Specifies the type of source document or entity referencing this logistic unit.
de_de: Gibt den Typ des Quelldokuments oder der Entität an, die auf diese Logistikeinheit verweist.
es_es: Especifica el tipo de documento de origen o entidad que hace referencia a esta unidad logística.
nl_nl: Geeft het type brondocument of entiteit op dat naar deze logistieke eenheid verwijst.
tr_tr: Bu lojistik birime referans veren kaynak belge veya varlık türünü belirtir.

# Table 1613811723 - Field 1753214751 - Property 2879900210
source: Source Type
de_de: Herkunftsart
es_es: Tipo origen
nl_nl: Type bron
tr_tr: Kaynak Türü

# Table 1613811723 - Field 16017469 - Property 1295455071
source: Specifies the zone within the warehouse used for organizing and grouping related bins.
de_de: Gibt die Zone im Lager an, die zur Organisation und Gruppierung zusammengehöriger Lagerplätze verwendet wird.
es_es: Especifica la zona dentro del almacén utilizada para organizar y agrupar ubicaciones relacionadas.
nl_nl: Geeft de zone binnen het magazijn op die wordt gebruikt voor het organiseren en groeperen van gerelateerde locaties.
tr_tr: İlgili raf bölümlerini düzenlemek ve gruplamak için kullanılan depo içindeki bölgeyi belirtir.

# Table 1613811723 - Field 16017469 - Property 2879900210
source: Zone Code
de_de: Zonencode
es_es: Cód. zona
tr_tr: Bölge Kodu

# Codeunit 362550871 - NamedType 2389531293
source: There is an error calling the API. Check the permissions for Logistic Units Management Ssystem extension on "Extension Settings" page. "Allow HttpClient Requests" must be enabled.
de_de: Beim Aufruf der API ist ein Fehler aufgetreten. Überprüfen Sie die Berechtigungen für die Erweiterung Logistic Units Management Ssystem auf der Seite "Extension Settings". "Allow HttpClient Requests" muss aktiviert sein.
es_es: Se produjo un error al llamar a la API. Compruebe los permisos de la extensión Logistic Units Management System en la página "Extension Settings". La opción "Allow HttpClient Requests" debe estar habilitada.
nl_nl: Er is een fout opgetreden bij het aanroepen van de API. Controleer de machtigingen voor de extensie Logistic Units Management Ssystem op de pagina "Extension Settings". "Allow HttpClient Requests" moet zijn ingeschakeld.
tr_tr: API çağrılırken hata oluştu. "Eklenti Ayarları" sayfasında Logistic Units Management System eklentisi için izinleri kontrol edin. "Allow HttpClient Requests" etkin olmalıdır.

# Codeunit 362550871 - NamedType 1327660062
source: Create new carrier by Aftership.com courier %1
de_de: Neuen Frachtführer über Aftership.com-Kurier %1 erstellen
es_es: Crear nuevo transportista con el courier de Aftership.com %1
nl_nl: Maak nieuwe vervoerder aan via Aftership.com-koerier %1
tr_tr: Aftership.com kuryesi %1 ile yeni taşıyıcı oluştur.

# Codeunit 362550871 - NamedType 26051589
source: There is no settings for Aftership.com service. Run Assisted setup Wizard for setup Aftership.com integraion.
de_de: Für den Dienst Aftership.com sind keine Einstellungen vorhanden. Führen Sie den "Assisted setup Wizard" aus, um die Aftership.com-Integration einzurichten.
es_es: No hay configuración para el servicio Aftership.com. Ejecute el Asistente de configuración guiada para configurar la integración con Aftership.com.
nl_nl: Er zijn geen instellingen voor de Aftership.com-service. Voer de 'Assisted setup Wizard' uit om de Aftership.com-integratie in te stellen.
tr_tr: Aftership.com servisi için herhangi bir ayar yok. Aftership.com entegrasyonunu kurmak için Yardımlı Kurulum Sihirbazı'nı çalıştırın.

# Codeunit 3428745763 - NamedType 2735086543
source: The user does not have access permission to the logistics units management system. Please inform the administrator.
de_de: Der Benutzer hat keine Zugriffsberechtigung für das System zur Verwaltung von Logistikeinheiten. Bitte informieren Sie den Administrator.
es_es: El usuario no tiene permiso de acceso al sistema de gestión de unidades logísticas. Informe al administrador.
nl_nl: De gebruiker heeft geen toegang tot het Logistics Units Management-systeem. Informeer de beheerder.
tr_tr: Kullanıcının lojistik birimler yönetim sistemine erişim izni yok. Lütfen yöneticiyi bilgilendirin.

# Codeunit 2774630455 - NamedType 2614403385
source: Aftership multi-courier tracking integration Setup
de_de: Aftership Multi-Courier-Tracking-Integration einrichten
es_es: Configuración de la integración de seguimiento multi-courier de Aftership
nl_nl: Aftership multi-courier tracking-integratie instellen
tr_tr: Aftership çoklu kurye takip entegrasyonu Kurulumu

# Codeunit 2774630455 - NamedType 1507389894
source: Setup Aftership.com Integration
de_de: Aftership.com-Integration einrichten
es_es: Configurar la integración con Aftership.com
nl_nl: Aftership.com-integratie instellen
tr_tr: Aftership.com Entegrasyonunu Kur

# Codeunit 2774630455 - NamedType 784750937
source: Set up the Logistic Units module
de_de: Logistic Units-Modul einrichten
es_es: Configurar el módulo Unidades Logísticas
nl_nl: Stel de Logistic Units-module in
tr_tr: Lojistik Birimler modülünü kurun

# Codeunit 2774630455 - NamedType 2282421704
source: Logistic Units, Transportation, TMS, WMS
de_de: Logistikeinheiten, Transport, TMS, WMS
es_es: Unidades Logísticas, Transporte, TMS, WMS
nl_nl: Logistieke eenheden, Vervoer, TMS, WMS
tr_tr: Lojistik Birimler, Taşımacılık, TMS, WMS

# Codeunit 2774630455 - NamedType 992950101
source: Logistic Units Setup
de_de: Einrichtung der Logistikeinheiten
es_es: Configuración de unidades logísticas
nl_nl: Instellingen Logistieke Eenheden
tr_tr: Lojistik Birimleri Kurulumu

# Codeunit 2774630455 - NamedType 246523235
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# Codeunit 2774630455 - NamedType 1849095067
source: Provide basic settings of the Logistic Units Extension
de_de: Grundlegende Einstellungen der Erweiterung 'Logistic Units' konfigurieren
es_es: Proporcionar la configuración básica de la extensión Unidades Logísticas
nl_nl: Geef de basisinstellingen voor de Logistic Units-extensie op
tr_tr: Lojistik Birimler Eklentisi için temel ayarları yapın.
