Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Page 3506104567 - Control 2668425124 - Property 1295455071
source: Specifies the quantity that has already been distributed between logistic untis. A negative value indicates an expense transaction.
de_de: Gibt die Menge an, die bereits zwischen logistischen Einheiten verteilt wurde. Ein negativer Wert kennzeichnet eine Ausgangstransaktion.
es_es: Especifica la cantidad que ya se ha distribuido entre las unidades logísticas. Un valor negativo indica una transacción de gasto.
nl_nl: Specificeert de hoeveelheid die al is verdeeld over logistieke eenheden. Een negatieve waarde duidt op een uitgave-transactie.
tr_tr: Lojistik birimler arasında zaten dağıtılmış olan miktarı belirtir. Negatif değer gider işlemini gösterir.

# Page 3506104567 - Control 942278161 - Property 1295455071
source: Specifies the weight that has already been distributed between logistic untis.
de_de: Gibt das Gewicht an, das bereits zwischen logistischen Einheiten verteilt wurde.
es_es: Especifica el peso que ya se ha distribuido entre las unidades logísticas.
nl_nl: Specificeert het gewicht dat al is verdeeld over logistieke eenheden.
tr_tr: Lojistik birimler arasında zaten dağıtılan ağırlığı belirtir.

# Page 3506104567 - Control 3545588201 - Property 1295455071
source: Identifies the ID of source of the document.
de_de: Gibt die ID der Quelle des Dokuments an.
es_es: Identifica el ID de la fuente del documento.
nl_nl: Geeft de ID van de bron van het document aan.
tr_tr: Belge kaynağının ID'sini belirtir.

# Page 3506104567 - Control 3545588201 - Property 2879900210
source: Source Document No.
de_de: Herkunftsbelegnr.
es_es: Nº documento origen
nl_nl: Brondocumentnr.
tr_tr: Kaynak Belge No.

# Page 3506104567 - Control 4232022154 - Property 1295455071
source: Specifies the additional information from source dcoument
de_de: Gibt zusätzliche Informationen aus dem Quelldokument an.
es_es: Especifica la información adicional del documento fuente.
nl_nl: Specificeert aanvullende informatie uit het brondocument.
tr_tr: Kaynak belgeden ek bilgileri belirtir.

# Page 3506104567 - Control 4232022154 - Property 2879900210
source: Source Document Information
de_de: Informationen zum Quelldokument
es_es: Información del documento fuente
nl_nl: Brondocumentinformatie
tr_tr: Kaynak Belge Bilgisi

# Page 3506104567 - Control 2494476128 - Property 1295455071
source: Specifies the document line quantity of the item.
de_de: Gibt die Menge der Dokumentposition des Artikels an.
es_es: Especifica la cantidad de la línea del documento del artículo.
nl_nl: Specificeert de hoeveelheid op de documentregel van het artikel.
tr_tr: Ürünün belge satırı miktarını belirtir.

# Page 3506104567 - Control 2494476128 - Property 2879900210
source: Document Line Qty.
de_de: Belegzeilenmenge.
es_es: Cantidad de la línea del documento
nl_nl: Documentregel Aantal.
tr_tr: Belge Satır Miktarı

# Page 3506104567 - Control 568743302 - Property 1295455071
source: Specifies the value of the Item No. field.
de_de: Gibt den Wert des Felds 'Artikel-Nr.' an.
es_es: Especifica el valor del campo N.º de artículo.
nl_nl: Specificeert de waarde van het veld Artikelnummer.
tr_tr: Ürün No. alanının değerini belirtir.

# Page 3506104567 - Control 1482668068 - Property 1295455071
source: Specifies the lot number of the item.
de_de: Gibt die Chargennummer des Artikels an
es_es: Especifica el número de lote del producto.
nl_nl: Hiermee wordt het lotnummer van het artikel opgegeven.
tr_tr: Ürünün parti numarasını belirtir.

# Page 3506104567 - Control 3478550799 - Property 1295455071
source: Specifies the quantity of logistic units build rules.
de_de: Gibt die Anzahl der Regeln zum Aufbau logistischer Einheiten an.
es_es: Especifica la cantidad de reglas de construcción de unidades logísticas.
nl_nl: Specificeert de hoeveelheid van de regels voor het samenstellen van logistieke eenheden.
tr_tr: Lojistik birimleri oluşturma kurallarına göre belirlenen miktarı belirtir.

# Page 3506104567 - Control 4240543679 - Property 1295455071
source: Specifies the package number of the item.
de_de: Gibt die Paketnummer des Artikels an
es_es: Especifica el número de paquete del producto.
nl_nl: Hiermee wordt het pakketnummer van het artikel opgegeven.
tr_tr: Ürünün paket numarasını belirtir.

# Page 3506104567 - Control 2704404533 - Property 1295455071
source: Specify the quantity available for assignment to a logistics unit. The value is calculated as the "document line quantity" - "posted quantity" - "the distributed quantity" among other logistic units. Detailing shows the links of distribution with other logistics units.
de_de: Gibt die verfügbare Menge zur Zuweisung an eine logistische Einheit an. Der Wert wird berechnet als "Dokumentpositionsmenge" - "gebuchte Menge" - "verteilte Menge" gegenüber anderen logistischen Einheiten. Die Detailansicht zeigt die Verteilungsbeziehungen zu anderen logistischen Einheiten.
es_es: Especifica la cantidad disponible para asignar a una unidad logística. El valor se calcula como la "cantidad de la línea del documento" - "cantidad contabilizada" - "cantidad distribuida" entre otras unidades logísticas. El detalle muestra los vínculos de distribución con otras unidades logísticas.
nl_nl: Specificeert de hoeveelheid die beschikbaar is voor toewijzing aan een logistieke eenheid. De waarde wordt berekend als de "document line quantity" - "posted quantity" - "the distributed quantity" onder andere logistieke eenheden. Details tonen de distributieverbindingen met andere logistieke eenheden.
tr_tr: Bir lojistik birime atanabilecek miktarı belirtir. Değer, "belge satırı miktarı" - "kaydedilen miktar" - diğer lojistik birimler arasındaki "dağıtılmış miktar" olarak hesaplanır. Ayrıntılar, diğer lojistik birimlerle yapılan dağıtım bağlantılarını gösterir.

# Page 3506104567 - Control 2704404533 - Property 2879900210
source: Available Qty.
de_de: Verfügbare Menge
es_es: Cant. disponible
nl_nl: Beschikbare hoeveelheid
tr_tr: Kullanılabilir Miktar

# Page 3506104567 - Control 3179217921 - Property 1295455071
source: Specifies the quantity (Base) in base units of measure.
de_de: Gibt die Menge (Basis) in Basiseinheiten an.
es_es: Especifica la cantidad (Base) en las unidades de medida base.
nl_nl: Specificeert de hoeveelheid (Basis) in basiseenheden.
tr_tr: Temel ölçü birimindeki miktarı (Base) belirtir.

# Page 3506104567 - Control 4012422142 - Property 1295455071
source: Specifies the document line quantity to be distributed to the new logistic unit.
de_de: Gibt die Menge der Belegzeile an, die auf die neue Logistikeinheit verteilt werden soll.
es_es: Especifica la cantidad de la línea del documento que se distribuirá a la nueva unidad logística.
nl_nl: Geeft de documentregelhoeveelheid op die moet worden verdeeld naar de nieuwe logistieke eenheid.
tr_tr: Yeni lojistik birime dağıtılacak belge satırı miktarını belirtir.

# Page 3506104567 - Control 47037625 - Property 1295455071
source: Specifies the serial number of the item.
de_de: Gibt die Seriennummer des Artikels an
es_es: Especifica el número de serie del producto.
nl_nl: Hiermee wordt het serienummer van het artikel opgegeven.
tr_tr: Öğenin seri numarasını belirtir.

# Page 3506104567 - Control 2385270358 - Property 1295455071
source: Specifies the unit of measure.
de_de: Gibt die Maßeinheit an.
es_es: Especifica la unidad de medida.
nl_nl: Hiermee wordt de eenheid opgegeven.
tr_tr: Ölçü birimini belirtir.

# Page 3506104567 - Control 3450651614 - Property 1295455071
source: Specifies the variant of the item.
de_de: Gibt die Variante des Artikels an.
es_es: Especifica la variante del artículo.
nl_nl: Geeft de variant van het artikel op.
tr_tr: Öğenin varyantını belirtir.

# Page 3506104567 - Control 2327063599 - Property 1295455071
source: Specifies the total distibuted quantity of hte all lines.
de_de: Gibt die insgesamt verteilte Menge aller Zeilen an.
es_es: Especifica la cantidad total distribuida de todas las líneas.
nl_nl: Geeft de totale verdeelde hoeveelheid van alle regels op.
tr_tr: Tüm satırlarda dağıtılan toplam miktarı belirtir.

# Page 3506104567 - Control 2327063599 - Property 2879900210
source: Distributed Qty.
de_de: Verteilte Menge.
es_es: Cant. distribuida.
nl_nl: Verdeelde hoeveelheid
tr_tr: Dağıtılan Mikt.

# Page 3506104567 - Control 1115160782 - Property 1295455071
source: Specifies the total remaining quantity on all lines.
de_de: Gibt die insgesamt verbleibende Menge aller Zeilen an.
es_es: Especifica la cantidad total restante en todas las líneas.
nl_nl: Geeft de totale resterende hoeveelheid van alle regels op.
tr_tr: Tüm satırlardaki kalan toplam miktarı belirtir.

# Page 3506104567 - Control 1115160782 - Property 2879900210
source: Remaining Qty.
de_de: Restmenge
es_es: Cant. pendiente
nl_nl: Restend aant.
tr_tr: Kalan Mikt.

# Page 3506104567 - Action 2337326670 - Property 1295455071
source: Defines the filter for lines by current source no field value.
de_de: Definiert den Filter für Zeilen anhand des aktuellen Feldwerts 'Source No.'.
es_es: Define el filtro de líneas según el valor actual del campo "No. origen".
nl_nl: Definieert het filter voor regels op basis van de huidige waarde van het veld "Source No.".
tr_tr: Satırları, geçerli 'Source No.' alan değeri ile filtreler.

# Page 3506104567 - Action 2337326670 - Property 2879900210
source: Filter by Source Doc. Information
de_de: Nach Quelldokumentinformationen filtern
es_es: Filtrar por información del documento origen
nl_nl: Filter op Source Doc.-informatie
tr_tr: Kaynak Belge Bilgisine Göre Filtrele

# Page 3506104567 - Action 2744199689 - Property 1295455071
source: Defines the filter for lines by current source no field value.
de_de: Definiert den Filter für Zeilen anhand des aktuellen Feldwerts 'Source No.'.
es_es: Define el filtro de líneas según el valor actual del campo "No. origen".
nl_nl: Definieert het filter voor regels op basis van de huidige waarde van het veld "Source No.".
tr_tr: Satırları, geçerli 'Source No.' alan değeri ile filtreler.

# Page 3506104567 - Action 2744199689 - Property 2879900210
source: Filter by Source Doc. No.
de_de: Nach Quelldokument-Nr. filtern
es_es: Filtrar por No. del documento origen
nl_nl: Filter op Source Doc. No.
tr_tr: Kaynak Belge No'suna Göre Filtrele

# Page 3506104567 - Action 2181059762 - Property 1295455071
source: Hide lines that have "quantity" = "Distributed Qty."
de_de: Zeilen ausblenden, bei denen "Menge" = "Verteilte Menge".
es_es: Ocultar líneas que tengan "Cantidad" = "Cant. distribuida".
nl_nl: Verberg regels die "quantity" = "Distributed Qty." hebben
tr_tr: "quantity" = "Distributed Qty." olan satırları gizle

# Page 3506104567 - Action 2181059762 - Property 2879900210
source: Show/Hide Distributed Lines
de_de: Verteilte Zeilen ein-/ausblenden
es_es: Mostrar/Ocultar líneas distribuidas
nl_nl: Verdeelde regels weergeven/verbergen
tr_tr: Dağıtılan Satırları Göster/Gizle

# Page 3506104567 - Action 1120947681 - Property 1295455071
source: Scan 1D or 2D barcodes codes with bar coder readers.
de_de: Scannt die 1D- oder 2D-Barcodes mit Barcodelesern.
es_es: Permite analizar códigos de barras 1D o 2D con lectores de codificador de barras.
nl_nl: 1D- of 2D-barcodes scannen met barcodelezers.
tr_tr: 1D veya 2D barkodları barkod okuyucularla tarayın.

# Page 3506104567 - Action 1120947681 - Property 2879900210
source: Scan multiple
de_de: Mehrere scannen
es_es: Escanear múltiples
nl_nl: Meerdere scannen
tr_tr: Çoklu Tara

# Page 3506104567 - Action 4227219492 - Property 1295455071
source: Automatic completion of the "Selected Quantity" field for all rows.
de_de: Automatische Vervollständigung des Feldes "Ausgewählte Menge" für alle Zeilen.
es_es: Completado automático del campo "Cantidad seleccionada" para todas las filas.
nl_nl: Automatische invulling van het veld "Geselecteerde Hoeveelheid" voor alle rijen.
tr_tr: Tüm satırlardaki "Seçilen Miktar" alanının otomatik doldurulması.

# Page 3506104567 - Action 4227219492 - Property 2879900210
source: Set Selected Quantity
de_de: Ausgewählte Menge Festlegen
es_es: Establecer cantidad seleccionada
nl_nl: Stel Geselecteerde Hoeveelheid In
tr_tr: Seçilen Miktarı Ayarla

# Page 3506104567 - Action 523329709 - Property 1295455071
source: Set the "Selected Quantity" field to zero for all lines.
de_de: Das Feld "Ausgewählte Menge" für alle Zeilen auf Null setzen.
es_es: Establecer el campo "Cantidad seleccionada" a cero para todas las líneas.
nl_nl: Stel het veld "Geselecteerde Hoeveelheid" voor alle regels in op nul.
tr_tr: Tüm satırlardaki "Seçilen Miktar" alanını sıfırla.

# Page 3506104567 - Action 523329709 - Property 2879900210
source: Clear Selected Quantity
de_de: Ausgewählte Menge Löschen
es_es: Borrar cantidad seleccionada
nl_nl: Wis Geselecteerde Hoeveelheid
tr_tr: Seçilen Miktarı Temizle

# Page 3778094630 - Property 2879900210
source: New Logistic Units Wizard
de_de: Assistent für neue Logistikeinheiten
es_es: Asistente de nuevas unidades logísticas
nl_nl: Wizard Nieuwe logistieke eenheden
tr_tr: Yeni Lojistik Birimleri Sihirbazı

# Page 3778094630 - NamedType 942553549
source: Limit control warning!
de_de: Warnung: Grenzwertprüfung!
es_es: ¡Aviso de control de límite!
nl_nl: Waarschuwing limietcontrole!
tr_tr: Limit kontrolü uyarısı!

# Page 3778094630 - NamedType 3999605425
source: Unit Type %1 does not allow to mix location codes for the content.
de_de: Einheitstyp %1 erlaubt nicht, Standortcodes für den Inhalt zu mischen.
es_es: El tipo de unidad %1 no permite mezclar códigos de ubicación para el contenido.
nl_nl: Eenheidstype %1 staat niet toe dat locatiecodes voor de inhoud worden gemengd.
tr_tr: Birim Türü %1 içeriğin konum kodlarını karıştırmaya izin vermez.

# Page 3778094630 - NamedType 2595834437
source: Unit Type %1 does not allow to mix source documents for the content. Select lines for one Source Document on the previous step.
de_de: Einheitstyp %1 erlaubt nicht, Quelldokumente im Inhalt zu mischen. Wählen Sie Zeilen für ein Quelldokument im vorherigen Schritt aus.
es_es: El tipo de unidad %1 no permite mezclar documentos de origen para el contenido. Seleccione líneas para un único Documento De Origen en el paso anterior.
nl_nl: Eenheidstype %1 staat niet toe dat brondocumenten voor de inhoud worden gemengd. Selecteer regels voor één Brondocument in de vorige stap.
tr_tr: Birim Türü %1 içerik için kaynak belgelerin karıştırılmasına izin vermez. Önceki adımda tek bir Kaynak Belge için satırları seçin.

# Page 3778094630 - NamedType 1359875081
source: %1 exceeds the volume limit of "%2" , which is %3
de_de: %1 überschreitet das Volumenlimit von "%2" , welches %3 ist
es_es: %1 supera el límite de volumen de "%2" , que es %3
nl_nl: %1 overschrijdt de volumelimiet van "%2" , die %3 is
tr_tr: %1 "%2" için belirlenen hacim limitini aşıyor; limit %3.

# Page 3778094630 - NamedType 2619987945
source: %1 exceeds the weight limit of "%2" , which is %3
de_de: %1 überschreitet das Gewichtslimit von "%2" , welches %3 ist
es_es: %1 supera el límite de peso de "%2" , que es %3
nl_nl: %1 overschrijdt de gewichtslimiet van "%2" , die %3 is
tr_tr: %1 "%2" için belirlenen ağırlık limitini aşıyor; limit %3.

# Page 3778094630 - NamedType 12962970
source: Run Auto Build process? Function creates logistic units by build rules.
de_de: Automatischen Aufbau ausführen? Funktion erstellt Logistikeinheiten anhand der Aufbauregeln.
es_es: ¿Ejecutar proceso Auto Build? La función crea unidades logísticas según las reglas de construcción.
nl_nl: Automatisch opbouwproces uitvoeren? De functie maakt logistieke eenheden aan op basis van bouwregels.
tr_tr: Otomatik Oluşturma işlemi çalıştırılsın mı? Bu işlem oluşturma kurallarına göre lojistik birimler oluşturur.

# Page 3778094630 - NamedType 2747534700
source: Complete the "Selected Quantity" field for the lines to be included in the new logistics unit and click Next button.
de_de: Füllen Sie das Feld "Ausgewählte Menge" für die Zeilen aus, die in die neue Logistikeinheit aufgenommen werden sollen, und klicken Sie auf "Weiter".
es_es: Complete el campo "Cantidad seleccionada" para las líneas que se incluirán en la nueva unidad logística y haga clic en el botón Siguiente.
nl_nl: Vul het veld "Selected Quantity" in voor de regels die in de nieuwe logistieke eenheid moeten worden opgenomen en klik op de knop "Next".
tr_tr: Yeni lojistik birime dahil edilecek satırlar için "Selected Quantity" alanını doldurun ve İleri düğmesine tıklayın.

# Page 3778094630 - NamedType 1929088123
source: Select lines for the new logistic unit by completing the "Selected Quantity" field. To automatically enter the selected quantity in the "Qty. to Ship" field, activate the "Set Default Selected Quantity" setting in "Logistic Units Setup".
de_de: Wählen Sie Zeilen für die neue Logistikeinheit aus, indem Sie das Feld "Ausgewählte Menge" ausfüllen. Um die ausgewählte Menge automatisch im Feld "Menge zu versenden" einzutragen, aktivieren Sie die Einstellung "Standardausgewählte Menge festlegen" in der "Einrichtung der Logistikeinheiten".
es_es: Seleccione líneas para la nueva unidad logística rellenando el campo "Cantidad seleccionada". Para introducir automáticamente la cantidad seleccionada en el campo "Cant. a enviar", active la opción "Establecer cantidad seleccionada por defecto" en "Configuración de unidades logísticas".
nl_nl: Selecteer regels voor de nieuwe logistieke eenheid door het veld "Selected Quantity" in te vullen. Om de geselecteerde hoeveelheid automatisch in het veld "Qty. to Ship" in te vullen, activeer de instelling "Set Default Selected Quantity" in "Logistic Units Setup".
tr_tr: Yeni lojistik birimi için 'Selected Quantity' alanını doldurarak satırları seçin. Seçilen miktarın otomatik olarak "Qty. to Ship" alanına girilmesi için "Set Default Selected Quantity" ayarını "Logistic Units Setup" içinde etkinleştirin.

# Page 3778094630 - NamedType 2203957107
source: Unit type code is empty!
de_de: Einheitstyp-Code ist leer!
es_es: ¡El código de tipo de unidad está vacío!
nl_nl: Eenheidstypecode is leeg!
tr_tr: Birim türü kodu boş!

# Page 3778094630 - Control 2410717213 - Property 1295455071
source: Wizard's last step
de_de: Letzter Schritt Des Assistenten
es_es: Último paso del asistente
nl_nl: Laatste stap van de Wizard
tr_tr: Sihirbazın son adımı

# Page 3778094630 - Control 835445408 - Property 1295455071
source: Wizard's step
de_de: Schritt Des Assistenten
es_es: Paso del asistente
nl_nl: Stap van de Wizard
tr_tr: Sihirbazın adımı

# Page 3778094630 - Control 3559045584 - Property 2879900210
source: Done!
de_de: Fertig!
es_es: ¡Hecho!
nl_nl: Klaar!
tr_tr: Tamamlandı!

# Page 3778094630 - Control 1659670949 - Property 1295455071
source: Specifies the created logistic unit
de_de: Gibt die erstellte Logistikeinheit an.
es_es: Especifica la unidad logística creada.
nl_nl: Geeft de aangemaakte logistieke eenheid op.
tr_tr: Oluşturulan lojistik birimi belirtir.

# Page 3778094630 - Control 1659670949 - Property 2879900210
source: Created Logistic Unit
de_de: Erstellte Logistikeinheit
es_es: Unidad logística creada
nl_nl: Aangemaakte logistieke eenheid
tr_tr: Oluşturulan Lojistik Birim

# Page 3778094630 - Control 3882300021 - Property 1968111052
source: The logistics unit has been created. Click "Finish" to close the wizard, or "Create New" to repeat the process and create a new one.
de_de: Die Logistikeinheit wurde erstellt. Klicken Sie auf "Fertigstellen", um den Assistenten zu schließen, oder auf "Neu erstellen", um den Vorgang zu wiederholen und eine neue zu erstellen.
es_es: La unidad logística se ha creado. Haga clic en "Finalizar" para cerrar el asistente, o en "Crear nuevo" para repetir el proceso y crear otra.
nl_nl: De logistieke eenheid is aangemaakt. Klik op "Finish" om de wizard te sluiten, of op "Create New" om het proces te herhalen en een nieuwe aan te maken.
tr_tr: Lojistik birim oluşturuldu. Sihirbazı kapatmak için "Finish"'e, işlemi tekrarlayıp yeni bir birim oluşturmak için "Create New"'a tıklayın.

# Page 3778094630 - Control 3800514526 - Property 2879900210
source: Welcome
de_de: Herzlich willkommen
es_es: Le damos la bienvenida
nl_nl: Welkom
tr_tr: Hoş geldiniz

# Page 3778094630 - Control 936718985 - Property 1968111052
source: Welcome to Create Logistic Units Wizard.
de_de: Willkommen beim Assistenten zum Erstellen von Logistikeinheiten.
es_es: Bienvenido al asistente para crear unidades logísticas.
nl_nl: Welkom bij de Wizard voor het aanmaken van logistieke eenheden.
tr_tr: Lojistik Birimleri Oluşturma Sihirbazı'na hoş geldiniz.

# Page 3778094630 - Control 299022368 - Property 1968111052
source: A logistic unit combines individual items or items in shipping containers (palletes, boxes) into single "units" that can be transported together.
de_de: Eine Logistikeinheit fasst einzelne Artikel oder Artikel in Versandbehältern (Paletten, Kartons) zu einer einzigen „Einheit“ zusammen, die gemeinsam transportiert werden kann.
es_es: Una unidad logística combina artículos individuales o artículos en contenedores de envío (palés, cajas) en una única "unidad" que puede transportarse en conjunto.
nl_nl: Een logistieke eenheid combineert individuele artikelen of artikelen in verzendverpakkingen (pallets, dozen) tot één "eenheid" die gezamenlijk kan worden vervoerd.
tr_tr: Lojistik birim, bireysel ürünleri veya taşıma konteynerlerindeki (paletler, kutular) ürünleri birlikte taşınabilecek tek bir "ünite" halinde birleştirir.

# Page 3778094630 - Control 3956293047 - Property 1968111052
source: The Wizard will create logistic units manualy or by the build rules.
de_de: Der Assistent erstellt Logistikeinheiten manuell oder nach den Aufbauregeln.
es_es: El asistente creará unidades logísticas manualmente o mediante las reglas de creación.
nl_nl: De Wizard maakt logistieke eenheden handmatig of volgens de bouwregels.
tr_tr: Sihirbaz, lojistik birimleri manuel olarak veya oluşturma kurallarına göre oluşturacaktır.

# Page 3778094630 - Control 4125202070 - Property 1968111052
source: - To enable the functionality for automatic creation of logistic units based on predefined rules enable the "Auto Build Logistic Units" in Logistic Units Setup
de_de: - Um die Funktion zur automatischen Erstellung von Logistikeinheiten basierend auf vordefinierten Regeln zu aktivieren, schalten Sie in der „Logistikeinheiten-Einrichtung“ die Option „Automatisches Erstellen von Logistikeinheiten“ ein
es_es: - Para habilitar la funcionalidad de creación automática de unidades logísticas basada en reglas predefinidas, active "Creación automática de unidades logísticas" en la Configuración de Unidades Logísticas
nl_nl: - Schakel de functionaliteit voor automatisch aanmaken van logistieke eenheden op basis van vooraf gedefinieerde regels in door "Automatisch opbouwen logistieke eenheden" in de instellingen voor logistieke eenheden te activeren.
tr_tr: - Önceden tanımlanmış kurallara göre lojistik birimlerin otomatik oluşturulma işlevini etkinleştirmek için Logistic Units Setup'ta "Auto Build Logistic Units" özelliğini etkinleştirin
