Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 702003813 - Field 1639563783 - Property 1295455071
source: Specifies the total unposted quantity from planned or open documents that affect this line.
de_de: Gibt die gesamte noch nicht gebuchte Menge aus geplanten oder offenen Dokumenten an, die diese Zeile betreffen.
es_es: Especifica la cantidad total no contabilizada procedente de documentos planificados o abiertos que afectan a esta línea.
nl_nl: Geeft de totale nog niet geboekte hoeveelheid weer van geplande of openstaande documenten die deze regel beïnvloeden.
tr_tr: Bu satırı etkileyen planlanan veya açık belgelerden gelen toplam kaydedilmemiş miktarı belirtir.

# Table 702003813 - Field 1639563783 - Property 2879900210
source: Expected Quantity
de_de: Erw. Menge
es_es: Cantidad esperada
nl_nl: Verwacht aantal
tr_tr: Beklenen Miktar

# Table 702003813 - Field 1889602955 - Property 1295455071
source: Specifies the total unposted base quantity from planned or open documents for this line.
de_de: Gibt die gesamte nicht gebuchte Basismenge aus geplanten oder offenen Dokumenten für diese Zeile an.
es_es: Especifica la cantidad base total no contabilizada procedente de documentos planificados o abiertos para esta línea.
nl_nl: Geeft de totale nog niet geboekte basishoeveelheid weer van geplande of openstaande documenten voor deze regel.
tr_tr: Bu satır için planlanan veya açık belgelerden gelen toplam kaydedilmemiş temel miktarı belirtir.

# Table 702003813 - Field 1889602955 - Property 2879900210
source: Expected Quantity (Base)
de_de: Erw. Menge (Basis)
es_es: Cantidad prevista (base)
nl_nl: Verwacht aantal (Basis)
tr_tr: Beklenen Miktar (Temel)

# Table 702003813 - Field 2706129223 - Property 1295455071
source: Specifies the classification for freight rating or compliance when shipping this product.
de_de: Gibt die Klassifizierung für die Frachtbewertung oder die Einhaltung von Vorschriften beim Versand dieses Produkts an.
es_es: Especifica la clasificación para la tarificación del flete o el cumplimiento normativo al enviar este producto.
nl_nl: Geeft de classificatie aan voor vrachttarief of naleving bij verzending van dit product.
tr_tr: Bu ürün sevk edilirken navlun derecelendirmesi veya uyumluluk sınıflandırmasını belirtir.

# Table 702003813 - Field 2706129223 - Property 2879900210
source: Freight Class
de_de: Frachtklasse
es_es: Clase De Flete
nl_nl: Vrachtklasse
tr_tr: Navlun Sınıfı

# Table 702003813 - Field 1818066410 - Property 1295455071
source: Specifies the total weight, including packaging, in base weight units for this line.
de_de: Gibt das Gesamtgewicht einschließlich Verpackung in Basis-Gewichtseinheiten für diese Zeile an.
es_es: Especifica el peso total, incluido el embalaje, en las unidades de peso base para esta línea.
nl_nl: Geeft het totale gewicht, inclusief verpakking, in basisgewichtseenheden voor deze regel aan.
tr_tr: Bu satır için ambalaj dahil toplam ağırlığı temel ağırlık birimlerinde belirtir.

# Table 702003813 - Field 1818066410 - Property 2879900210
source: Gross Weight
de_de: Bruttogewicht
es_es: Peso bruto
nl_nl: Brutogewicht
tr_tr: Brüt Ağırlık

# Table 702003813 - Field 1405402048 - Property 1295455071
source: Specifies the Global Trade Item Number for uniquely identifying the product worldwide.
de_de: Gibt die Global Trade Item Number (GTIN) an, um das Produkt weltweit eindeutig zu identifizieren.
es_es: Especifica el Número Global de Artículo Comercial (GTIN) para identificar de forma única el producto a nivel mundial.
nl_nl: Geeft het Global Trade Item Number (GTIN) op waarmee het product wereldwijd uniek wordt geïdentificeerd.
tr_tr: Ürünü dünya çapında benzersiz olarak tanımlamak için Global Trade Item Number'ı (GTIN) belirtir.

# Table 702003813 - Field 1473201331 - Property 1295455071
source: Specifies the posted quantity from related documents, reflecting actual usage or stock movements.
de_de: Gibt die gebuchte Menge aus zugehörigen Dokumenten an, die den tatsächlichen Verbrauch oder Lagerbewegungen widerspiegelt.
es_es: Especifica la cantidad contabilizada proveniente de documentos relacionados, reflejando el uso real o los movimientos de stock.
nl_nl: Geeft de geboekte hoeveelheid uit gerelateerde documenten aan, die het daadwerkelijke verbruik of de voorraadbewegingen weerspiegelt.
tr_tr: Gerçek kullanım veya stok hareketlerini yansıtan ilişkili belgelerden kaydedilmiş miktarı belirtir.

# Table 702003813 - Field 1473201331 - Property 2879900210
source: Inventory Quantity
de_de: Lagermenge
es_es: Volumen en inventario
nl_nl: Voorraadaantal
tr_tr: Envanter Miktarı

# Table 702003813 - Field 3008736207 - Property 1295455071
source: Specifies the posted base quantity from related documents, in the item’s base units.
de_de: Gibt die gebuchte Basismenge aus zugehörigen Belegen in den Basiseinheiten des Artikels an.
es_es: Especifica la cantidad base contabilizada proveniente de documentos relacionados, en las unidades base del artículo.
nl_nl: Geeft de geboekte basishoeveelheid op uit gerelateerde documenten, in de basiseenheden van het artikel.
tr_tr: İlgili belgelerden kaydedilmiş temel miktarı, ürünün temel biriminde belirtir.

# Table 702003813 - Field 3008736207 - Property 2879900210
source: Inventory Quantity (Base)
de_de: Bestandsmenge (Basis)
es_es: Cantidad de inventario (Base)
nl_nl: Voorraadhoeveelheid (basis)
tr_tr: Envanter Miktarı (Temel)

# Table 702003813 - Field 3320823955 - Property 1295455071
source: Specifies the number that uniquely identifies this line within the logistic unit.
de_de: Gibt die Nummer an, die diese Zeile innerhalb der Logistikeinheit eindeutig identifiziert.
es_es: Especifica el número que identifica de forma única esta línea dentro de la unidad logística.
nl_nl: Geeft het nummer op dat deze regel binnen de logistieke eenheid uniek identificeert.
tr_tr: Bu satırı lojistik ünite içinde benzersiz olarak tanımlayan numarayı belirtir.

# Table 702003813 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Lfd. Nr.
es_es: N.º de línea
nl_nl: Regelitemnr.
tr_tr: Satır No.

# Table 702003813 - Field 4226444939 - Property 1295455071
source: Specifies whether this line has any references to external documents or lines.
de_de: Gibt an, ob diese Zeile Verweise auf externe Belege oder Zeilen enthält.
es_es: Especifica si esta línea tiene referencias a documentos o líneas externas.
nl_nl: Geeft aan of deze regel verwijzingen heeft naar externe documenten of regels.
tr_tr: Bu satırın harici belgelere veya satırlara herhangi bir referansı olup olmadığını belirtir.

# Table 702003813 - Field 4226444939 - Property 2879900210
source: Linked Links Exist
de_de: Verknüpfte Links vorhanden
es_es: Existen enlaces vinculados
nl_nl: Gekoppelde links aanwezig
tr_tr: İlişkili Kayıtlar Var

# Table 702003813 - Field 3330694438 - Property 1295455071
source: Specifies the total linked quantity from documents or records associated with this line.
de_de: Gibt die gesamte verknüpfte Menge aus Belegen oder Datensätzen an, die mit dieser Zeile verbunden sind.
es_es: Especifica la cantidad total vinculada procedente de documentos o registros asociados a esta línea.
nl_nl: Geeft de totale gekoppelde hoeveelheid op uit documenten of registraties die aan deze regel zijn gekoppeld.
tr_tr: Bu satırla ilişkili belge veya kayıtlardan gelen toplam bağlı miktarı belirtir.

# Table 702003813 - Field 3330694438 - Property 2879900210
source: Linked Quantity
de_de: Verknüpfte Menge
es_es: Cantidad vinculada
nl_nl: Gekoppelde hoeveelheid
tr_tr: İlişkili Miktar

# Table 702003813 - Field 2635639610 - Property 1295455071
source: Specifies the total base quantity from documents or records linked to this line.
de_de: Gibt die gesamte Basismenge aus verknüpften Belegen oder Datensätzen für diese Zeile an.
es_es: Especifica la cantidad total en unidades base procedente de documentos o registros vinculados a esta línea.
nl_nl: Geeft de totale basishoeveelheid op uit documenten of registraties die aan deze regel zijn gekoppeld.
tr_tr: Bu satırla bağlantılı belge veya kayıtlardan gelen toplam temel miktarı belirtir.

# Table 702003813 - Field 2635639610 - Property 2879900210
source: Linked Quantity (Base)
de_de: Verknüpfte Menge (Basis)
es_es: Cantidad vinculada (Base)
nl_nl: Gekoppelde hoeveelheid (basis)
tr_tr: İlişkili Miktar (Temel)

# Table 702003813 - Field 4014883015 - Property 1295455071
source: Specifies a further filter for linking the line to particular subtypes of source documents or references.
de_de: Gibt einen weiteren Filter an, um die Zeile mit bestimmten Untertypen von Quelldokumenten oder Referenzen zu verknüpfen.
es_es: Especifica un filtro adicional para vincular la línea a subtipos particulares de documentos fuente o referencias.
nl_nl: Geeft een aanvullende filter op voor het koppelen van de regel aan specifieke subtypes van brondocumenten of verwijzingen.
tr_tr: Satırı belirli kaynak belge alt türlerine veya referanslarına bağlamak için ek bir filtre belirtir.

# Table 702003813 - Field 4014883015 - Property 2879900210
source: Linked Subtype Filter
de_de: Verknüpfter Untertypfilter
es_es: Filtro de subtipo vinculado
nl_nl: Gekoppeld subtypefilter
tr_tr: Bağlı Alt Tür Filtresi

# Table 702003813 - Field 1288945267 - Property 1295455071
source: Specifies a filter used internally for linking this line to specific source documents or references.
de_de: Gibt einen intern verwendeten Filter zum Verknüpfen dieser Zeile mit bestimmten Quelldokumenten oder Referenzen an.
es_es: Especifica un filtro usado internamente para vincular esta línea a documentos fuente o referencias específicas.
nl_nl: Geeft een intern gebruikt filter op voor het koppelen van deze regel aan specifieke brondocumenten of verwijzingen.
tr_tr: Bu satırı belirli kaynak belge veya referanslara bağlamak için dahili olarak kullanılan filtreyi belirtir.

# Table 702003813 - Field 1288945267 - Property 2879900210
source: Linked Type Filter
de_de: Verknüpfter Typfilter
es_es: Filtro de tipo vinculado
nl_nl: Gekoppeld typefilter
tr_tr: Bağlı Tür Filtresi

# Table 702003813 - Field 2161572060 - Property 1295455071
source: Specifies the location where the item or nested unit on this line is physically stored.
de_de: Gibt den Lagerort an, an dem der Artikel oder die verschachtelte Einheit in dieser Zeile physisch gelagert wird.
es_es: Especifica la ubicación donde el artículo o la unidad anidada de esta línea se almacena físicamente.
nl_nl: Geeft de locatie op waar het artikel of de geneste eenheid op deze regel fysiek is opgeslagen.
tr_tr: Bu satırdaki malın veya iç içe ünitenin fiziksel olarak depolandığı yeri belirtir.

# Table 702003813 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode
es_es: Código de ubicación
nl_nl: Locatiecode
tr_tr: Konum Kodu

# Table 702003813 - Field 2811405349 - Property 1295455071
source: Specifies the item’s weight minus packaging, in base weight units.
de_de: Gibt das Gewicht des Artikels abzüglich Verpackung in Basiseinheiten des Gewichts an.
es_es: Especifica el peso del artículo sin embalaje, en las unidades de peso base.
nl_nl: Geeft het gewicht van het artikel exclusief verpakking op, in basisgewichtseenheden.
tr_tr: Ürünün ambalaj hariç ağırlığını temel ağırlık birimlerinde belirtir.

# Table 702003813 - Field 2811405349 - Property 2879900210
source: Net Weight
de_de: Nettogewicht
es_es: Peso neto
nl_nl: Nettogewicht
tr_tr: Net Ağırlık

# Table 702003813 - Field 4200184881 - Property 1295455071
source: Specifies the identifier of the item or nested logistic unit, based on the line type.
de_de: Gibt die Kennung des Artikels oder der verschachtelten Logistikeinheit entsprechend dem Zeilentyp an.
es_es: Especifica el identificador del artículo o de la unidad logística anidada, según el tipo de línea.
nl_nl: Geeft de identificatie op van het artikel of de geneste logistieke eenheid, afhankelijk van het regeltype.
tr_tr: Satır türüne göre malın veya iç içe lojistik ünitenin tanımlayıcısını belirtir.

# Table 702003813 - Field 4200184881 - Property 2879900210
source: No.
de_de: Anz.
es_es: N.º
nl_nl: Nr.

# Table 702003813 - Field 806193894 - Property 1295455071
source: Specifies how many base units of the item fit into the selected unit of measure.
de_de: Gibt an, wie viele Basiseinheiten des Artikels in die gewählte Mengeneinheit passen.
es_es: Especifica cuántas unidades base del artículo caben en la unidad de medida seleccionada.
nl_nl: Geeft aan hoeveel basiseenheden van het artikel in de geselecteerde maateenheid passen.
tr_tr: Seçili ölçü birimine bir ürünün kaç temel birim sığdığını belirtir.

# Table 702003813 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
de_de: Menge pro Einheit
es_es: Cant. por unidad medida
nl_nl: Hoeveelheid per maateenheid
tr_tr: Ölçü Birimi Başına Miktar

# Table 702003813 - Field 2704404533 - Property 1295455071
source: Specifies how many units of the item or nested logistic unit are included on this line.
de_de: Gibt an, wie viele Einheiten des Artikels oder der verschachtelten Logistikeinheit in dieser Zeile enthalten sind.
es_es: Especifica cuántas unidades del artículo o de la unidad logística anidada incluye esta línea.
nl_nl: Geeft aan hoeveel eenheden van het artikel of de geneste logistieke eenheid op deze regel zijn opgenomen.
tr_tr: Bu satırda kaç adet ürün birimi veya iç içe lojistik birim bulunduğunu belirtir.

# Table 702003813 - Field 2704404533 - Property 2879900210
source: Quantity
de_de: Menge
es_es: Cantidad
nl_nl: Hoeveelheid
tr_tr: Miktar

# Table 702003813 - Field 3179217921 - Property 1295455071
source: Specifies the quantity in base units of measure, for consistent calculations.
de_de: Gibt die Menge in Basiseinheiten für konsistente Berechnungen an.
es_es: Especifica la cantidad en unidades de medida base, para cálculos consistentes.
nl_nl: Geeft de hoeveelheid in basiseenheden op voor consistente berekeningen.
tr_tr: Tutarlı hesaplamalar için miktarı temel ölçü biriminde belirtir.

# Table 702003813 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
de_de: Menge (Basis)
es_es: Cantidad (base)
nl_nl: Aantal (basis)
tr_tr: Miktar (Temel)

# Table 702003813 - Field 1946412628 - Property 1295455071
source: Specifies the Serial Shipping Container Code for globally tracking the logistic unit line.
de_de: Gibt den Serial Shipping Container Code (SSCC) zur globalen Verfolgung der Zeile der Logistikeinheit an.
es_es: Especifica el Código SSCC (Serial Shipping Container Code) para el seguimiento global de la línea de unidad logística.
nl_nl: Geeft de Serial Shipping Container Code (SSCC) op voor wereldwijde tracking van de regel van de logistieke eenheid.
tr_tr: Lojistik birim satırının küresel takibi için Seri Sevkiyat Konteyner Kodu (SSCC)'yi belirtir.

# Table 702003813 - Field 1878130204 - Property 1295455071
source: Specifies the line type: Item for products or Unit for nested logistic units.
de_de: Gibt den Zeilentyp an: Artikel für Produkte oder Einheit für verschachtelte Logistikeinheiten.
es_es: Especifica el tipo de línea: Artículo para productos o Unidad para unidades logísticas anidadas.
nl_nl: Geeft het regeltype op: Item voor producten of Unit voor geneste logistieke eenheden.
tr_tr: Satır türünü belirtir: ürünler için Item (Ürün) veya iç içe lojistik birimler için Unit (Birim).

# Table 702003813 - Field 1878130204 - Property 2879900210
source: Type
de_de: Typ
es_es: Tipo
nl_nl: Soort
tr_tr: Tür

# Table 702003813 - Field 2831813355 - Property 1295455071
source: Specifies the logistic unit that this line belongs to, such as a pallet or container.
de_de: Gibt die Logistikeinheit an, zu der diese Zeile gehört, z. B. Palette oder Container.
es_es: Especifica la unidad logística a la que pertenece esta línea, por ejemplo un palé o contenedor.
nl_nl: Geeft de logistieke eenheid op waartoe deze regel behoort, zoals een pallet of container.
tr_tr: Bu satırın ait olduğu lojistik birimi (ör. palet veya konteyner) belirtir.

# Table 702003813 - Field 2831813355 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Table 702003813 - Field 2385270358 - Property 1295455071
source: Specifies how each unit is measured if this line is an item. By default, the item’s base unit is used.
de_de: Gibt an, wie jede Einheit gemessen wird, wenn diese Zeile ein Artikel ist. Standardmäßig wird die Basiseinheit des Artikels verwendet.
es_es: Especifica cómo se mide cada unidad si esta línea es un artículo. Por defecto se usa la unidad base del artículo.
nl_nl: Geeft aan hoe elke eenheid wordt gemeten wanneer deze regel een artikel betreft. Standaard wordt de basiseenheid van het artikel gebruikt.
tr_tr: Bu satır bir ürünse her bir birimin nasıl ölçüldüğünü belirtir. Varsayılan olarak ürünün temel birimi kullanılır.

# Table 702003813 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_de: Einheitencode
es_es: Cód. unidad medida
nl_nl: Code van de eenheid
tr_tr: Ölçü Birimi Kodu

# Table 702003813 - Field 4153189090 - Property 1295455071
source: Specifies the unique system identifier used for synchronizing and linking logistic units in the system.
de_de: Gibt die eindeutige System-ID an, die zum Synchronisieren und Verknüpfen von Logistikeinheiten im System verwendet wird.
es_es: Especifica el identificador único del sistema utilizado para sincronizar y vincular unidades logísticas.
nl_nl: Geeft de unieke systeemidentifier op die wordt gebruikt voor synchroniseren en koppelen van logistieke eenheden in het systeem.
tr_tr: Sistem içindeki lojistik birimlerin eşitleme ve bağlanmasında kullanılan benzersiz sistem tanımlayıcısını belirtir.

# Table 702003813 - Field 4153189090 - Property 2879900210
source: Unit System ID
de_de: System-ID der Einheit
es_es: ID del sistema de unidad
nl_nl: Eenheid Systeem-ID
tr_tr: Birim Sistem Kimliği

# Table 702003813 - Field 3405179925 - Property 1295455071
source: Specifies the type code for the logistic unit, if relevant for dimensions or usage rules.
de_de: Gibt den Typcode der Logistikeinheit an, sofern er für Abmessungen oder Nutzungsregeln relevant ist.
es_es: Especifica el código de tipo de la unidad logística, si es relevante para dimensiones o reglas de uso.
nl_nl: Geeft de typecode op voor de logistieke eenheid, indien relevant voor afmetingen of gebruiksregels.
tr_tr: Boyutlar veya kullanım kuralları açısından ilgili ise lojistik birim tür kodunu belirtir.

# Table 702003813 - Field 3405179925 - Property 2879900210
source: Unit Type Code
de_de: Einheitstyp-Code
es_es: Código De Tipo De Unidad
nl_nl: Eenheidstypecode
tr_tr: Birim Türü Kodu

# Table 702003813 - Field 3450651614 - Property 1295455071
source: Specifies the item variant, such as color or size, if the line type is Item.
de_de: Gibt die Artikelvariante an, z. B. Farbe oder Größe, falls der Zeilentyp 'Artikel' ist.
es_es: Especifica la variante del artículo, como color o talla, si el tipo de línea es Artículo.
nl_nl: Geeft de artikelvariant op (bijv. kleur of maat) als het regeltype 'Artikel' is.
tr_tr: Satır türü Item ise renk veya beden gibi ürün varyantını belirtir.

# Table 702003813 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode
es_es: Cód. variante
tr_tr: Varyant Kodu

# Table 702003813 - Field 3927750424 - Property 1295455071
source: Specifies the total volume in base volume units for the item or nested unit on this line.
de_de: Gibt das Gesamtvolumen in Basis-Volumeneinheiten für den Artikel oder die verschachtelte Einheit in dieser Zeile an.
es_es: Especifica el volumen total en unidades de volumen base para el artículo o la unidad anidada en esta línea.
nl_nl: Geeft het totale volume op in basisvolume-eenheden voor het artikel of de geneste eenheid op deze regel.
tr_tr: Bu satırdaki ürün veya iç içe birim için toplam hacmi temel hacim biriminde belirtir.

# Table 702003813 - Field 3927750424 - Property 2879900210
source: Volume
de_de: Volumen
es_es: Volumen
tr_tr: Hacim

# Table 702003813 - Field 16017469 - Property 1295455071
source: Specifies the warehouse zone within the location where this line is placed, if zones are used.
de_de: Gibt die Lagerzone innerhalb des Standorts an, in der diese Zeile platziert ist, falls Zonen verwendet werden.
es_es: Especifica la zona del almacén dentro de la ubicación donde se coloca esta línea, si se usan zonas.
nl_nl: Geeft de magazijnzone binnen de locatie op waar deze regel is geplaatst, indien zones worden gebruikt.
tr_tr: Bölgeler kullanılıyorsa, bu satırın konumlandığı lokasyondaki depo bölgesini belirtir.

# Table 702003813 - Field 16017469 - Property 2879900210
source: Zone Code
de_de: Zonencode
es_es: Cód. zona
tr_tr: Bölge Kodu

# Table 938215813 - Property 2879900210
source: Unit Line Link
de_de: Einheitenzeilenverknüpfung
es_es: Enlace de línea de unidad
nl_nl: Koppeling eenheidsregel
tr_tr: Birim Satır Bağlantısı

# Table 938215813 - Field 501661907 - Property 1295455071
source: Specifies whether this link is included in inventory or cost calculations, such as for expected and posted data.
de_de: Gibt an, ob diese Verknüpfung in Bestands- oder Kostenberechnungen einbezogen wird, beispielsweise für erwartete und gebuchte Daten.
es_es: Especifica si este enlace se incluye en los cálculos de inventario o coste, por ejemplo para datos esperados y contabilizados.
nl_nl: Geeft aan of deze koppeling is opgenomen in voorraad- of kostencalculaties, bijvoorbeeld voor verwachte en geboekte gegevens.
tr_tr: Bu bağlantının stok veya maliyet hesaplamalarına (ör. beklenen ve kaydedilmiş verilere) dahil edilip edilmediğini belirtir.

# Table 938215813 - Field 501661907 - Property 2879900210
source: Calculation
de_de: Berechnung
es_es: Cálculo
nl_nl: Berekening
tr_tr: Hesaplama

# Table 938215813 - Field 3461834954 - Property 1295455071
source: Specifies a short description of the item or related context in this link.
de_de: Gibt eine kurze Beschreibung des Artikels oder des zugehörigen Kontexts in dieser Verknüpfung an.
es_es: Especifica una breve descripción del artículo o del contexto relacionado en este enlace.
nl_nl: Geeft een korte omschrijving van het artikel of gerelateerde context in deze koppeling.
tr_tr: Bu bağlantı içindeki ürünün veya ilgili bağlamın kısa açıklamasını belirtir.

# Table 938215813 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 938215813 - Field 1579714849 - Property 1295455071
source: Specifies the date after which the items expire or are no longer valid for shipment or sale.
de_de: Gibt das Datum an, nach dem die Artikel verfallen oder nicht mehr für Versand oder Verkauf gültig sind.
es_es: Especifica la fecha tras la cual los artículos caducan o dejan de ser válidos para envío o venta.
nl_nl: Geeft de datum op waarna de artikelen verlopen of niet meer geldig zijn voor verzending of verkoop.
tr_tr: Ürünlerin sevkiyat veya satış için geçerliliğinin sona erdiği tarihi belirtir.

# Table 938215813 - Field 1579714849 - Property 2879900210
source: Expiration Date
de_de: Ablaufdatum
es_es: Fecha caducidad
nl_nl: Vervaldatum
tr_tr: Son Kullanma Tarihi
