Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# PageExtension 2665732352 - Action 549096835 - Property 1295455071
source: Create a new logistic unit (box, pallet, container) and add the selected lines from this order. Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the “Quantity” field, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Erstellen Sie eine neue Logistikeinheit (Box, Palette, Container) und fügen Sie die markierten Zeilen dieser Bestellung hinzu. Zeilen können im Bereich 'Lines' mit den Tasten Strg oder Umschalt ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus dem „Quantity“-Feld einzutragen, aktivieren Sie die Einstellung „Set Default Selected Quantity“ in der Logistic Unit Setup. Um leere (oder bereits verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Exclude Lines w/o Def. Qty.".
es_es: Crear una nueva unidad logística (caja, palé, contenedor) y añadir las líneas seleccionadas de este pedido. Las líneas se pueden seleccionar en la sección Líneas utilizando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada utilizando el valor del campo "Cantidad", active la opción "Set Default Selected Quantity" en la Configuración de Unidades Logísticas. Para ignorar las líneas vacías (o ya distribuidas) sin una cantidad seleccionada, utilice la opción "Exclude Lines w/o Def. Qty.".
nl_nl: Maak een nieuwe logistieke eenheid (doos, pallet, container) en voeg de geselecteerde regels van deze order toe. Regels kunnen worden geselecteerd in de sectie Regels met behulp van de Ctrl- of Shift-toetsen. Om automatisch de geselecteerde hoeveelheid in te voeren met de waarde uit het “Quantity”-veld, activeert u de instelling “Set Default Selected Quantity” in de Logistic Unit Setup. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Exclude Lines w/o Def. Qty.".
tr_tr: Yeni bir lojistik birimi (kutu, palet, konteyner) oluşturun ve bu siparişten seçili satırları ekleyin. Satırlar, Satırlar bölümünde Ctrl veya Shift tuşlarıyla seçilebilir. Seçilen miktarı otomatik olarak "Quantity" alanındaki değerle girmek için Logistic Unit Setup içindeki "Set Default Selected Quantity" ayarını etkinleştirin. Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları yok saymak için "Exclude Lines w/o Def. Qty." ayarını kullanın.

# PageExtension 2665732352 - Action 549096835 - Property 2879900210
source: New Logistic Unit
de_de: Neue Logistikeinheit
es_es: Nueva Unidad Logística
nl_nl: Nieuwe logistieke eenheid
tr_tr: Yeni Lojistik Birimi

# PageExtension 2665732352 - Action 608042566 - Property 1295455071
source: This function will generate and print SSCC (Serial Shipping Container Code) labels that can be used to track logistic units. They contain important information such as the origin, destination, and contents of the shipment. This function will ensure that all logistic units have the correct labels printed, making it easier to track shipments.
de_de: Diese Funktion erzeugt und druckt SSCC (Serial Shipping Container Code)-Etiketten, mit denen Logistikeinheiten nachverfolgt werden können. Sie enthalten wichtige Informationen wie Herkunft, Bestimmungsort und Inhalt der Sendung. Die Funktion stellt sicher, dass alle Logistikeinheiten mit den korrekten Etiketten versehen werden, wodurch die Nachverfolgung von Sendungen erleichtert wird.
es_es: Esta función generará e imprimirá etiquetas SSCC (Serial Shipping Container Code) que se pueden usar para rastrear unidades logísticas. Contienen información importante como el origen, destino y contenido del envío. Esta función garantiza que todas las unidades logísticas tengan impresas las etiquetas correctas, facilitando el seguimiento de los envíos.
nl_nl: Deze functie genereert en print SSCC-labels (Serial Shipping Container Code) die gebruikt kunnen worden om logistieke eenheden te volgen. Ze bevatten belangrijke informatie zoals herkomst, bestemming en inhoud van de zending. Met deze functie worden de juiste labels voor alle logistieke eenheden afgedrukt, wat het volgen van zendingen vergemakkelijkt.
tr_tr: Bu işlev, lojistik birimlerin takibi için kullanılabilecek SSCC (Serial Shipping Container Code) etiketlerini oluşturur ve yazdırır. Bu etiketler sevkiyatın menşei, varış yeri ve içeriği gibi önemli bilgileri içerir. Bu işlev, tüm lojistik birimlerin doğru etiketlerle yazdırılmasını sağlayarak sevkiyatların takibini kolaylaştırır.

# PageExtension 2665732352 - Action 608042566 - Property 2879900210
source: Print
de_de: Drucken
es_es: Imprimir
nl_nl: Afdrukken
tr_tr: Yazdır

# PageExtension 2665732352 - Control 2598360452 - Property 1295455071
source: Customer number
de_de: Kundennummer
es_es: Número de cliente
nl_nl: Klantnummer
tr_tr: Müşteri Numarası

# PageExtension 2665732352 - Control 2681289509 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 2483386570 - Control 1302705802 - Property 1295455071
source: Specifies the logistic units linked to current focument line.
de_de: Gibt die logistischen Einheiten an, die mit der aktuellen Belegzeile verknüpft sind.
es_es: Especifica las unidades logísticas vinculadas a la línea del documento actual.
nl_nl: Geeft de logistieke eenheden op die aan de huidige documentregel zijn gekoppeld.
tr_tr: Mevcut belge satırına bağlı lojistik birimleri belirtir.

# PageExtension 2483386570 - Control 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 1182227628 - NamedType 1440422756
source: Logistic Units Management extension is installed. You do not have permission to manage Logistic Units. Contact your system administrator.
de_de: Die Erweiterung 'Logistic Units Management' ist installiert. Sie haben keine Berechtigung zur Verwaltung der logistischen Einheiten. Wenden Sie sich an Ihren Systemadministrator.
es_es: La extensión Gestión de Unidades Logísticas está instalada. No tiene permiso para gestionar Unidades Logísticas. Póngase en contacto con el administrador del sistema.
nl_nl: Extensie Beheer van logistieke eenheden is geïnstalleerd. U hebt geen toestemming om logistieke eenheden te beheren. Neem contact op met uw systeembeheerder.
tr_tr: Logistic Units Management uzantısı yüklü. Lojistik Birimlerini yönetme izniniz yok. Sistem yöneticinizle iletişime geçin.

# PageExtension 1182227628 - Action 3395287156 - Property 1295455071
source: Manage Logistics Units
de_de: Logistikeinheiten verwalten
es_es: Administrar Unidades Logísticas
nl_nl: Logistieke eenheden beheren
tr_tr: Lojistik Birimlerini Yönet

# PageExtension 1182227628 - Action 3395287156 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 1182227628 - Action 1302705802 - Property 1295455071
source: Operations with logistics units
de_de: Vorgänge mit Logistikeinheiten
es_es: Operaciones con unidades logísticas
nl_nl: Bewerkingen met logistieke eenheden
tr_tr: Lojistik Birim İşlemleri

# PageExtension 1182227628 - Action 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 1182227628 - Action 2708991169 - Property 1295455071
source: Place the selected lines from this order into an existing logistics unit (box, pallet, container, logistics unit compartment). Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the "Quantity” field, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Platzieren Sie die markierten Zeilen dieser Bestellung in einer bestehenden Logistikeinheit (Box, Palette, Container, Fach der Logistikeinheit). Zeilen können im Bereich 'Lines' mit den Tasten Strg oder Umschalt ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus dem „Quantity“-Feld einzutragen, aktivieren Sie die Einstellung „Set Default Selected Quantity“ in der Logistic Unit Setup. Um leere (oder bereits verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Exclude Lines w/o Def. Qty.".
es_es: Coloque las líneas seleccionadas de este pedido en una unidad logística existente (caja, palé, contenedor, compartimento de la unidad logística). Las líneas se pueden seleccionar en la sección Líneas utilizando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada utilizando el valor del campo "Cantidad", active la opción "Set Default Selected Quantity" en la Configuración de Unidades Logísticas. Para ignorar las líneas vacías (o ya distribuidas) sin una cantidad seleccionada, utilice la opción "Exclude Lines w/o Def. Qty.".
nl_nl: Plaats de geselecteerde regels van deze order in een bestaande logistieke eenheid (doos, pallet, container, compartiment van een logistieke eenheid). Regels kunnen worden geselecteerd in de sectie Regels met behulp van de Ctrl- of Shift-toetsen. Om automatisch de geselecteerde hoeveelheid in te voeren met de waarde uit het “Quantity”-veld, activeert u de instelling “Set Default Selected Quantity” in de Logistic Unit Setup. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Exclude Lines w/o Def. Qty.".
tr_tr: Bu siparişten seçili satırları mevcut bir lojistik birime (kutu, palet, konteyner, lojistik birim bölmesi) yerleştirin. Satırlar, Satırlar bölümünde Ctrl veya Shift tuşlarıyla seçilebilir. Seçilen miktarı otomatik olarak "Quantity" alanındaki değerle girmek için Logistic Unit Setup içinde "Set Default Selected Quantity" ayarını etkinleştirin. Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları yok saymak için "Exclude Lines w/o Def. Qty." ayarını kullanın.

# PageExtension 1182227628 - Action 2708991169 - Property 2879900210
source: Add To Logistics Unit
de_de: Zur Logistikeinheit hinzufügen
es_es: Agregar a la unidad logística
nl_nl: Toevoegen aan logistieke eenheid
tr_tr: Lojistik Birime Ekle

# PageExtension 1182227628 - Action 3457278747 - Property 1295455071
source: Include content on the selected logistic units into the purchase order.
de_de: Inhalt der ausgewählten Logistikeinheiten in die Bestellung aufnehmen.
es_es: Incluir el contenido de las unidades logísticas seleccionadas en el pedido de compra.
nl_nl: Neem de inhoud van de geselecteerde logistieke eenheden op in de inkooporder.
tr_tr: Seçili lojistik birimlerin içeriğini satın alma siparişine dahil edin.

# PageExtension 1182227628 - Action 3457278747 - Property 2879900210
source: Include in Order
de_de: In Bestellung aufnehmen
es_es: Incluir en el pedido
nl_nl: Opnemen in order
tr_tr: Siparişe Dahil Et

# PageExtension 1182227628 - Action 1823662504 - Property 1295455071
source: Show the linked logistics units.
de_de: Verknüpfte Logistikeinheiten anzeigen.
es_es: Mostrar las unidades logísticas vinculadas.
nl_nl: Toon de gekoppelde logistieke eenheden.
tr_tr: Bağlı lojistik birimleri göster.

# PageExtension 1182227628 - Action 1823662504 - Property 2879900210
source: Loading Information
de_de: Ladeinformationen
es_es: Información de carga
nl_nl: Laadinformatie
tr_tr: Yükleme Bilgileri

# PageExtension 1182227628 - Action 549096835 - Property 1295455071
source: Create a new logistic unit (box, pallet, container) and add the selected lines from this order. Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the “Quantity” field, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Erstellen Sie eine neue Logistikeinheit (Box, Palette, Container) und fügen Sie die markierten Zeilen dieser Bestellung hinzu. Zeilen können im Bereich 'Lines' mit den Tasten Strg oder Umschalt ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus dem „Quantity“-Feld einzutragen, aktivieren Sie die Einstellung „Set Default Selected Quantity“ in der Logistic Unit Setup. Um leere (oder bereits verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Exclude Lines w/o Def. Qty.".
es_es: Crear una nueva unidad logística (caja, palé, contenedor) y añadir las líneas seleccionadas de este pedido. Las líneas se pueden seleccionar en la sección Líneas utilizando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada utilizando el valor del campo "Cantidad", active la opción "Set Default Selected Quantity" en la Configuración de Unidades Logísticas. Para ignorar las líneas vacías (o ya distribuidas) sin una cantidad seleccionada, utilice la opción "Exclude Lines w/o Def. Qty.".
nl_nl: Maak een nieuwe logistieke eenheid (doos, pallet, container) en voeg de geselecteerde regels van deze order toe. Regels kunnen worden geselecteerd in de sectie Regels met behulp van de Ctrl- of Shift-toetsen. Om automatisch de geselecteerde hoeveelheid in te voeren met de waarde uit het “Quantity”-veld, activeert u de instelling “Set Default Selected Quantity” in de Logistic Unit Setup. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Exclude Lines w/o Def. Qty.".
tr_tr: Yeni bir lojistik birimi (kutu, palet, konteyner) oluşturun ve bu siparişten seçili satırları ekleyin. Satırlar, Satırlar bölümünde Ctrl veya Shift tuşlarıyla seçilebilir. Seçilen miktarı otomatik olarak "Quantity" alanındaki değerle girmek için Logistic Unit Setup içindeki "Set Default Selected Quantity" ayarını etkinleştirin. Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları yok saymak için "Exclude Lines w/o Def. Qty." ayarını kullanın.

# PageExtension 1182227628 - Action 549096835 - Property 2879900210
source: New Logistics Units
de_de: Neue Logistische Einheiten
es_es: Nuevas Unidades Logísticas
nl_nl: Nieuwe logistieke eenheden
tr_tr: Yeni Lojistik Birimleri

# PageExtension 1182227628 - Control 2598360452 - Property 1295455071
source: Customer number
de_de: Kundennummer
es_es: Número de cliente
nl_nl: Klantnummer
tr_tr: Müşteri Numarası

# PageExtension 1182227628 - Control 2681289509 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 3546634166 - Control 2324974925 - Property 1295455071
source: Specifies the form logistic units to current document line.
de_de: Gibt die Quell-Logistikeinheiten an, die der aktuellen Belegzeile zugeordnet sind.
es_es: Especifica las unidades logísticas del formulario para la línea del documento actual.
nl_nl: Geeft de logistieke eenheden in het formulier op voor de huidige documentregel.
tr_tr: Mevcut belge satırına form lojistik birimlerini belirtir.

# PageExtension 3546634166 - Control 2324974925 - Property 2879900210
source: From Logistic Units
de_de: Aus Logistischen Einheiten
es_es: Desde Unidades Logísticas
nl_nl: Van logistieke eenheden
tr_tr: Lojistik Birimlerinden

# PageExtension 3546634166 - Control 1302705802 - Property 1295455071
source: Specifies the logistic units linked to current document line.
de_de: Gibt die logistischen Einheiten an, die mit der aktuellen Belegzeile verknüpft sind.
es_es: Especifica las unidades logísticas vinculadas a la línea del documento actual.
nl_nl: Geeft de logistieke eenheden op die aan de huidige documentregel zijn gekoppeld.
tr_tr: Mevcut belge satırına bağlı lojistik birimleri belirtir.

# PageExtension 3546634166 - Control 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 4004443394 - Control 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 4004443394 - Control 3465644979 - Property 1295455071
source: Defines a set of rules for the automatic generation of logistic units
de_de: Definiert eine Reihe von Regeln für die automatische Erstellung logistischer Einheiten.
es_es: Define un conjunto de reglas para la generación automática de unidades logísticas
nl_nl: Definieert een reeks regels voor de automatische generatie van logistieke eenheden
tr_tr: Lojistik birimlerinin otomatik oluşturulması için kurallar kümesini tanımlar.

# PageExtension 1865314446 - Control 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 1865314446 - Control 1807467223 - Property 2879900210
source: Inbound Logistics
de_de: Eingangslogistik
es_es: Logística entrante
nl_nl: Inbound-logistiek
tr_tr: Gelen Lojistik

# PageExtension 1865314446 - Control 1047896014 - Property 1295455071
source: Specifies the Logistic Units Location Code to be assigned to all logistics units posted at this location (warehouse).
de_de: Gibt den Standortcode für logistische Einheiten an, der allen an diesem Standort (Lager) gebuchten logistischen Einheiten zugewiesen werden soll.
es_es: Especifica el Código de Ubicación de Unidades Logísticas que se asignará a todas las unidades logísticas contabilizadas en esta ubicación (almacén).
nl_nl: Geeft de locatiecode voor logistieke eenheden op die moet worden toegewezen aan alle bij deze locatie (magazijn) geboekte logistieke eenheden.
tr_tr: Bu konumda (depo) kaydedilen tüm lojistik birimlere atanacak Lojistik Birimleri Konum Kodunu belirtir.

# PageExtension 1865314446 - Control 4026826523 - Property 1295455071
source: Specifies if the location requires to define a logistic unit for receipt documents (Purchase and Warehouse Receipt) when receiving items.
de_de: Gibt an, ob für diesen Standort beim Wareneingang (Einkauf und Lager-Eingang) die Definition einer logistischen Einheit erforderlich ist.
es_es: Especifica si la ubicación requiere definir una unidad logística para documentos de recepción (Compra y Recepción de Almacén) al recibir artículos.
nl_nl: Geeft aan of de locatie vereist dat er een logistieke eenheid wordt gedefinieerd voor ontvangstdocumenten (Inkoop en Magazijnontvangst) bij ontvangst van artikelen.
tr_tr: Eşya alımında, konumun alım belgeleri (Satın Alma ve Depo Kabul) için lojistik birimi tanımlanmasını gerektirip gerektirmediğini belirtir.

# PageExtension 1865314446 - Control 1526089568 - Property 2879900210
source: Outbound Logistics
de_de: Ausgehende Logistik
es_es: Logística saliente
nl_nl: Uitgaande logistiek
tr_tr: Giden Lojistik

# PageExtension 1865314446 - Control 941934773 - Property 1295455071
source: Disable post shipment documents without a link to the source of quantity, you must apply the logistic unit line and source positive logistic unit.
de_de: Deaktiviert das Buchen von Versanddokumenten ohne Verknüpfung zur Mengenquelle. Es ist erforderlich, die Logistikeinheitenzeile und die Quell-Logistikeinheit mit positivem Wert anzuwenden.
es_es: Desactivar la contabilización de documentos de envío sin vínculo con la fuente de la cantidad; debe aplicarse la línea de unidad logística y la unidad logística origen con cantidad positiva.
nl_nl: Schakel het boeken van verzenddocumenten uit zonder koppeling met de bron van de hoeveelheid. U moet de logistieke eenheidsregel toepassen en een positieve bron-logistieke eenheid gebruiken.
tr_tr: Miktar kaynağıyla bağlantısı olmayan sevkiyat belgelerinin kaydını devre dışı bırakır; lojistik birimi satırı ve kaynak pozitif lojistik birimi uygulanmalıdır.

# PageExtension 1865314446 - Control 3698807514 - Property 1295455071
source: Specifies if the location requires to define a logistic unit for shipment documents (Sale and Warehouse Shipment) when shipping items
de_de: Gibt an, ob für diesen Standort beim Versand (Verkauf und Lager-Ausgang) die Definition einer logistischen Einheit erforderlich ist.
es_es: Especifica si la ubicación requiere definir una unidad logística para documentos de envío (Venta y Salida de Almacén) al enviar artículos.
nl_nl: Geeft aan of de locatie vereist dat er een logistieke eenheid wordt gedefinieerd voor verzenddocumenten (Verkoop en Magazijnverzending) bij het verzenden van artikelen
tr_tr: Eşya sevkında, konumun sevk belgeleri (Satış ve Depo Sevkiyat) için lojistik birimi tanımlanmasını gerektirip gerektirmediğini belirtir.

# PageExtension 1564086014 - Action 4214740722 - Property 1295455071
source: List of all logistic units.
de_de: Liste aller Logistikeinheiten.
es_es: Lista de todas las unidades logísticas.
nl_nl: Lijst van alle logistieke eenheden.
tr_tr: Tüm lojistik birimlerin listesi.

# PageExtension 1564086014 - Action 4214740722 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 1564086014 - Action 491335648 - Property 1295455071
source: List of all logistic units.
de_de: Liste aller Logistikeinheiten.
es_es: Lista de todas las unidades logísticas.
nl_nl: Lijst van alle logistieke eenheden.
tr_tr: Tüm lojistik birimlerin listesi.

# PageExtension 1564086014 - Action 491335648 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 1564086014 - Action 308171456 - Property 1295455071
source: Specifies the posted logistic units.
de_de: Gibt die gebuchten Logistikeinheiten an.
es_es: Especifica las unidades logísticas registradas.
nl_nl: Geeft de geboekte logistieke eenheden op.
tr_tr: Yayınlanmış lojistik birimleri belirtir.

# PageExtension 1564086014 - Action 308171456 - Property 2879900210
source: Posted Logistic Units
de_de: Gebuchte Logistikeinheiten
es_es: Unidades logísticas contabilizadas
nl_nl: Geboekte logistieke eenheden
tr_tr: Muhasebeleştirilmiş Lojistik Üniteleri

# PageExtension 483606703 - NamedType 2412350560
source: Logistic Units: Each user must have "Logistic Units - User" permission set. Contact your system administrator.
de_de: Logistikeinheiten: Jeder Benutzer muss das Berechtigungsset "Logistic Units - User" haben. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: cada usuario debe tener el conjunto de permisos "Unidades logísticas - Usuario". Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: elke gebruiker moet de machtiging "Logistic Units - User" hebben. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Her kullanıcının "Logistic Units - User" izin kümesine sahip olması gerekir. Sistem yöneticinizle iletişime geçin.
