Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 3693256042 - Property 2879900210
source: Trackingmore.com Tracking
es_es: Seguimiento De Trackingmore.com
nl_nl: Tracking via Trackingmore.com
tr_tr: Trackingmore.com Takibi

# Table 3693256042 - Field 2113466595 - Property 2879900210
source: Carrier Code
es_es: Código De Transportista
nl_nl: Vervoerderscode
tr_tr: Taşıyıcı Kodu

# Table 3693256042 - Field 2528587 - Property 2879900210
source: CheckPoints
es_es: Puntos De Control
nl_nl: Controlepunten
tr_tr: Kontrol Noktaları

# Table 3693256042 - Field 2790486453 - Property 2879900210
source: Comment
de_de: Kommentar
es_es: Comentario
nl_nl: Opmerking
tr_tr: Açıklama

# Table 3693256042 - Field 2570673311 - Property 2879900210
source: Created At
de_de: Erstellt in
es_es: Hora de creación
nl_nl: Gemaakt op
tr_tr: Oluşturulma Tarihi

# Table 3693256042 - Field 2328311500 - Property 2879900210
source: Customer Email
de_de: Debitoren-E-Mail
es_es: Correo electrónico de cliente
nl_nl: E-mail van klant
tr_tr: Müşteri E‑posta Adresi

# Table 3693256042 - Field 1171137197 - Property 2879900210
source: Customer Name
de_de: Name des Debitors
es_es: Nombre del acreedor
nl_nl: Naam van klant
tr_tr: Müşteri Adı

# Table 3693256042 - Field 3040929904 - Property 2879900210
source: Destination
de_de: Ziel
es_es: Destino
nl_nl: Bestemming
tr_tr: Varış Yeri

# Table 3693256042 - Field 1557023824 - Property 2879900210
source: Destination Country
de_de: Zielland
es_es: País de destino
nl_nl: Bestemmingsland
tr_tr: Varış Ülkesi

# Table 3693256042 - Field 337952266 - Property 2879900210
source: Last Event
de_de: Letztes Ereignis
es_es: Último evento
nl_nl: Laatste Gebeurtenis
tr_tr: Son Olay

# Table 3693256042 - Field 3868300956 - Property 2879900210
source: Logistics Channel
de_de: Logistikkanal
es_es: Canal Logístico
nl_nl: Logistiek kanaal
tr_tr: Lojistik Kanalı

# Table 3693256042 - Field 1843894097 - Property 2879900210
source: Mark for Delete
de_de: Zur Löschung markieren
es_es: Marcar para eliminar
nl_nl: Markeer voor verwijdering
tr_tr: Silinmek Üzere İşaretle

# Table 3693256042 - Field 2049032425 - Property 2879900210
source: Order Create Time
de_de: Erstellzeit der Bestellung
es_es: Hora De Creación Del Pedido
nl_nl: Aanmaaktijd bestelling
tr_tr: Sipariş Oluşturma Zamanı

# Table 3693256042 - Field 1001654749 - Property 2879900210
source: Order ID
de_de: Serien-ID
es_es: Id. de pedido
tr_tr: Sipariş Kimliği

# Table 3693256042 - Field 3509181731 - Property 2879900210
source: Original Country
de_de: Ursprungsland
es_es: País De Origen
nl_nl: Land van herkomst
tr_tr: Orijinal Ülke

# Table 3693256042 - Field 3720487258 - Property 2879900210
source: Package Status
de_de: Paketstatus
es_es: Estado Del Paquete
nl_nl: Pakketstatus
tr_tr: Paket Durumu

# Table 3693256042 - Field 513339096 - Property 2879900210
source: Status Code
es_es: Cód. estado
nl_nl: Status
tr_tr: Durum Kodu

# Table 3693256042 - Field 2647579790 - Property 2879900210
source: Status
es_es: Estado

# Table 3693256042 - Field 2498521430 - Property 2879900210
source: Status Info
de_de: Statusinformationen
es_es: Información Del Estado
nl_nl: Statusinformatie
tr_tr: Durum Bilgisi

# Table 3693256042 - Field 1643537620 - Property 2879900210
source: Substatus Code
es_es: Código De Subestado
tr_tr: Alt Durum Kodu

# Table 3693256042 - Field 43114490 - Property 2879900210
source: Substatus
de_de: Unterstatus
es_es: Subestado
tr_tr: Alt Durum

# Table 3693256042 - Field 329424276 - Property 2879900210
source: Title
de_de: Titel
es_es: Título
nl_nl: Titel
tr_tr: Başlık

# Table 3693256042 - Field 4246736440 - Property 2879900210
source: Tracking Number
de_de: Sendungsverfolgungsnummer
es_es: Número de seguimiento
nl_nl: Trackingnummer
tr_tr: Takip Numarası

# Table 3693256042 - Field 4268781252 - Property 2879900210
source: Updated At
de_de: Aktualisiert am
es_es: Actualizado En
nl_nl: Bijgewerkt op
tr_tr: Güncellenme Tarihi

# Table 3693256042 - Field 2854289444 - Property 2879900210
source: Weight
de_de: Gewichtung
es_es: Peso
nl_nl: Gewicht
tr_tr: Ağırlık

# Table 1452081799 - Property 2879900210
source: Logistic Unit
de_de: Logistikeinheit
es_es: Unidad Logística
nl_nl: Logistieke eenheid
tr_tr: Lojistik Birimi

# Table 1452081799 - NamedType 4002922831
source: You cannot delete logistic units with nested logistic units. Eliminate the nested LUs before deleting this logistic unit.
de_de: Sie können keine Logistikeinheiten mit verschachtelten Logistikeinheiten löschen. Entfernen Sie die verschachtelten LUs, bevor Sie diese Logistikeinheit löschen.
es_es: No puede eliminar unidades logísticas que tengan unidades logísticas anidadas. Elimine las unidades anidadas antes de eliminar esta unidad logística.
nl_nl: U kunt geen logistieke eenheden verwijderen die geneste logistieke eenheden bevatten. Verwijder eerst de geneste LU's voordat u deze logistieke eenheid verwijdert.
tr_tr: İç içe lojistik birimleri olan lojistik birimleri silemezsiniz. Bu lojistik birimini silmeden önce iç içe geçmiş lojistik birimlerini kaldırın.

# Table 1452081799 - NamedType 3791238154
source: You cannot delete a reusable logistics unit. The reusable field protects the logistic unit from deletion, preventing accidental deletions.
de_de: Sie können keine wiederverwendbare Logistikeinheit löschen. Das Feld 'Wiederverwendbar' schützt die Logistikeinheit vor Löschung, um versehentliche Löschungen zu verhindern.
es_es: No puede eliminar una unidad logística reutilizable. El campo Reutilizable protege la unidad logística de la eliminación, evitando eliminaciones accidentales.
nl_nl: U kunt een herbruikbare logistieke eenheid niet verwijderen. Het veld 'Herbruikbaar' beschermt de logistieke eenheid tegen verwijdering en voorkomt dat deze per ongeluk wordt verwijderd.
tr_tr: Yeniden kullanılabilir bir lojistik birimi silemezsiniz. 'Yeniden Kullanılabilir' alanı, kazara silinmeyi önleyerek lojistik birimin silinmesini engeller.

# Table 1452081799 - Field 57370450 - Property 1295455071
source: Specifies how many archived versions exist for this logistic unit in the posted ledger, showing its historical usage.
de_de: Gibt an, wie viele archivierte Versionen dieser Logistikeinheit im gebuchten Hauptbuch vorhanden sind und damit ihre historische Nutzung anzeigen.
es_es: Especifica cuántas versiones archivadas existen de esta unidad logística en el libro publicado, mostrando su uso histórico.
nl_nl: Geeft aan hoeveel gearchiveerde versies er bestaan van deze logistieke eenheid in het geposte grootboek, waarmee het historische gebruik wordt weergegeven.
tr_tr: Yayınlanan defterde bu lojistik birim için kaç arşivlenmiş sürüm bulunduğunu belirterek tarihsel kullanımını gösterir.

# Table 1452081799 - Field 57370450 - Property 2879900210
source: Archived
de_de: Archiviert
es_es: Archivado
nl_nl: Gearchiveerd
tr_tr: Arşivlenmiş

# Table 1452081799 - Field 1650050144 - Property 1295455071
source: Specifies an additional barcode used to scan and identify this logistic unit in warehouse processes.
de_de: Gibt einen zusätzlichen Barcode an, der verwendet wird, um diese Logistikeinheit in Lagerprozessen zu scannen und zu identifizieren.
es_es: Especifica un código de barras adicional usado para escanear e identificar esta unidad logística en los procesos de almacén.
nl_nl: Geeft een aanvullende streepjescode op die wordt gebruikt om deze logistieke eenheid te scannen en te identificeren in magazijnprocessen.
tr_tr: Depo süreçlerinde bu lojistik birimi taramak ve tanımlamak için kullanılan ek barkodu belirtir.

# Table 1452081799 - Field 1650050144 - Property 2879900210
source: Barcode
es_es: Código de barras
tr_tr: Barkod

# Table 1452081799 - Field 2814799924 - Property 1295455071
source: Specifies the bin where the logistic unit is physically placed, providing precise storage tracking.
de_de: Gibt den Lagerplatz (Bin) an, an dem die Logistikeinheit physisch platziert ist, und ermöglicht eine präzise Lagerverfolgung.
es_es: Especifica la ubicación (bin) donde la unidad logística está físicamente situada, proporcionando un seguimiento preciso del almacenamiento.
nl_nl: Geeft het opslagvak (bin) op waar de logistieke eenheid fysiek geplaatst is, voor nauwkeurige opslagregistratie.
tr_tr: Lojistik birimin fiziksel olarak bulunduğu depo konumunu belirtir; bu sayede hassas depolama takibi sağlanır.

# Table 1452081799 - Field 2814799924 - Property 2879900210
source: Bin Code
de_de: Lagerplatzcode
es_es: Cód. ubicación
nl_nl: Code van opslaglocatie
tr_tr: Bölme Kodu

# Table 1452081799 - Field 916997183 - Property 1295455071
source: Specifies the total volume of items contained in this unit, in base volume units.
de_de: Gibt das Gesamtvolumen der in dieser Einheit enthaltenen Artikel in Basiseinheiten für Volumen an.
es_es: Especifica el volumen total de los artículos contenidos en esta unidad, en las unidades de volumen base.
nl_nl: Geeft het totale volume van de artikelen in deze eenheid aan, in basisvolume-eenheden.
tr_tr: Bu birimde bulunan ürünlerin toplam hacmini, temel hacim birimlerinde belirtir.

# Table 1452081799 - Field 916997183 - Property 2879900210
source: Content Volume (Base)
de_de: Inhaltsvolumen (Basis)
es_es: Volumen del contenido (Base)
nl_nl: Inhoudsvolume (Basis)
tr_tr: İçerik Hacmi (Temel)

# Table 1452081799 - Field 1371807407 - Property 1295455071
source: Specifies the total weight of items contained in this unit, in base weight units.
de_de: Gibt das Gesamtgewicht der in dieser Einheit enthaltenen Artikel in Basisgewichtseinheiten an.
es_es: Especifica el peso total de los artículos contenidos en esta unidad, en las unidades de peso base.
nl_nl: Geeft het totale gewicht van de artikelen in deze eenheid aan, in basisgewichtseenheden.
tr_tr: Bu birimde bulunan ürünlerin toplam ağırlığını, temel ağırlık birimlerinde belirtir.

# Table 1452081799 - Field 1371807407 - Property 2879900210
source: Content Weight (Base)
de_de: Inhaltsgewicht (Basis)
es_es: Peso del contenido (Base)
nl_nl: Inhoudsgewicht (Basis)
tr_tr: İçerik Ağırlığı (Temel)

# Table 1452081799 - Field 3461834954 - Property 1295455071
source: Specifies a short description of the logistic unit, such as the type or intended contents.
de_de: Gibt eine kurze Beschreibung der Logistikeinheit an, z. B. Typ oder vorgesehene Inhalte.
es_es: Especifica una breve descripción de la unidad logística, como el tipo o el contenido previsto.
nl_nl: Geeft een korte omschrijving van de logistieke eenheid op, zoals het type of de beoogde inhoud.
tr_tr: Lojistik birimin türü veya muhtemel içeriği gibi kısa bir açıklamasını belirtir.

# Table 1452081799 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 1452081799 - Field 3581037481 - Property 1295455071
source: Specifies the height of this logistic unit, used to calculate volume and assess stackability.
de_de: Gibt die Höhe dieser Logistikeinheit an, die zur Volumenberechnung und zur Beurteilung der Stapelbarkeit verwendet wird.
es_es: Especifica la altura de esta unidad logística, utilizada para calcular el volumen y evaluar la apilabilidad.
nl_nl: Geeft de hoogte van deze logistieke eenheid op, gebruikt om het volume te berekenen en de stapelbaarheid te beoordelen.
tr_tr: Bu lojistik birimin yüksekliğini belirtir; hacim hesaplaması ve üst üste konulabilirlik değerlendirmesi için kullanılır.

# Table 1452081799 - Field 3581037481 - Property 2879900210
source: Height
de_de: Höhe
es_es: Alto
nl_nl: Hoogte
tr_tr: Yükseklik

# Table 1452081799 - Field 3372178445 - Property 1295455071
source: Specifies whether inbound operations, such as receiving or returns, can be performed on this logistic unit.
de_de: Gibt an, ob Eingangsoperationen (z. B. Wareneingang oder Retouren) an dieser Logistikeinheit durchgeführt werden können.
es_es: Especifica si en esta unidad logística se pueden realizar operaciones entrantes, como recepción o devoluciones.
nl_nl: Geeft aan of inkomende bewerkingen, zoals ontvangst of retouren, op deze logistieke eenheid kunnen worden uitgevoerd.
tr_tr: Alım veya iade gibi gelen işlemlerin bu lojistik birim üzerinde gerçekleştirilebilmesini belirtir.

# Table 1452081799 - Field 3372178445 - Property 2879900210
source: Inbound Logistics Enabled
de_de: Wareneingang aktiviert
es_es: Logística de entrada habilitada
nl_nl: Inkomende Logistiek Ingeschakeld
tr_tr: Gelen Lojistik Etkin

# Table 1452081799 - Field 1442081040 - Property 1295455071
source: Specifies the hierarchical level of the logistic unit in nested structures. Used internally for display.
de_de: Gibt die hierarchische Ebene der Logistikeinheit in verschachtelten Strukturen an. Wird intern für die Anzeige verwendet.
es_es: Especifica el nivel jerárquico de la unidad logística en estructuras anidadas. Se usa internamente para visualización.
nl_nl: Geeft het hiërarchische niveau van de logistieke eenheid in geneste structuren op. Wordt intern gebruikt voor weergave.
tr_tr: İç içe yapılar içinde lojistik birimin hiyerarşik düzeyini belirtir. Görüntüleme için dahili olarak kullanılır.

# Table 1452081799 - Field 1442081040 - Property 2879900210
source: Indent
de_de: Einrücken
es_es: Sangría
nl_nl: Inspringen
tr_tr: Girinti

# Table 1452081799 - Field 1881551368 - Property 1295455071
source: Specifies the length of this logistic unit, used to calculate volume and determine warehouse storage needs.
de_de: Gibt die Länge dieser Logistikeinheit an, die zur Volumenberechnung und zur Ermittlung des Lagerplatzbedarfs verwendet wird.
es_es: Especifica la longitud de esta unidad logística, utilizada para calcular el volumen y determinar las necesidades de almacenamiento en el almacén.
nl_nl: Geeft de lengte van deze logistieke eenheid op, gebruikt om het volume te berekenen en de opslagbehoefte in het magazijn te bepalen.
tr_tr: Bu lojistik birimin uzunluğunu belirtir; hacmi hesaplamak ve depo saklama ihtiyaçlarını belirlemek için kullanılır.

# Table 1452081799 - Field 1881551368 - Property 2879900210
source: Length
de_de: Länge
es_es: Largo
nl_nl: Lengte
tr_tr: Uzunluk

# Table 1452081799 - Field 2161572060 - Property 1295455071
source: Specifies the warehouse location code where this logistic unit resides, used for inventory and shipping management.
de_de: Gibt den Lagerortcode an, an dem sich diese Logistikeinheit befindet. Wird für Bestands- und Versandverwaltung verwendet.
es_es: Especifica el código de ubicación de almacén donde reside esta unidad logística, usado para la gestión de inventario y de envíos.
nl_nl: Geeft de locatiecode van het magazijn op waar deze logistieke eenheid zich bevindt, gebruikt voor voorraad- en verzendbeheer.
tr_tr: Lojistik birimin bulunduğu depo konumu kodunu belirtir; envanter ve sevkiyat yönetimi için kullanılır.

# Table 1452081799 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode
es_es: Código de ubicación
nl_nl: Locatiecode
tr_tr: Konum Kodu

# Table 1452081799 - Field 1678863907 - Property 1295455071
source: Specifies a custom location code that indicates if this logistic unit is in the warehouse or off-site.
de_de: Gibt einen benutzerdefinierten Standortcode an, der angibt, ob sich diese Logistikeinheit im Lager oder außerhalb befindet.
es_es: Especifica un código de ubicación personalizado que indica si esta unidad logística está en el almacén o fuera de él.
nl_nl: Geeft een aangepaste locatiecode op die aangeeft of deze logistieke eenheid in het magazijn of extern is.
tr_tr: Bu lojistik birimin depoda mı yoksa saha dışında mı olduğunu gösteren özel bir konum kodunu belirtir.

# Table 1452081799 - Field 1678863907 - Property 2879900210
source: LU Location Code
de_de: LU-Lagerortcode
es_es: Código de ubicación LU
nl_nl: LU Locatiecode
tr_tr: LU Konum Kodu

# Table 1452081799 - Field 4200184881 - Property 1295455071
source: Specifies the unique identifier of the logistic unit. If the logistic unit is reusable, it can be identified by a GRAI (Global Returnable Asset Identifier).
de_de: Gibt die eindeutige Kennung der Logistikeinheit an. Ist die Logistikeinheit wiederverwendbar, kann sie durch eine GRAI (Global Returnable Asset Identifier) identifiziert werden.
es_es: Especifica el identificador único de la unidad logística. Si la unidad logística es reutilizable, puede identificarse mediante un GRAI (Identificador Global de Activo Retornable).
nl_nl: Geeft de unieke identificatie van de logistieke eenheid op. Als de logistieke eenheid herbruikbaar is, kan deze worden geïdentificeerd met een GRAI (Global Returnable Asset Identifier).
tr_tr: Lojistik birimin benzersiz tanımlayıcısını belirtir. Eğer birim tekrar kullanılabiliyorsa, GRAI (Global Returnable Asset Identifier) ile tanımlanabilir.

# Table 1452081799 - Field 4200184881 - Property 2879900210
source: No.
de_de: Anz.
es_es: N.º
nl_nl: Nr.

# Table 1452081799 - Field 1351594800 - Property 1295455071
source: Specifies the number series used if the logistic unit number is automatically generated rather than entered manually.
de_de: Gibt die verwendete Nummernserie an, wenn die Nummer der Logistikeinheit automatisch erzeugt wird, statt sie manuell einzugeben.
es_es: Especifica la serie de numeración utilizada si el número de la unidad logística se genera automáticamente en lugar de introducirse manualmente.
nl_nl: Geeft de nummerserie op die wordt gebruikt als het nummer van de logistieke eenheid automatisch wordt gegenereerd in plaats van handmatig te worden ingevoerd.
tr_tr: Lojistik birim numarası elle girilmek yerine otomatik oluşturuluyorsa kullanılan sayı serisini belirtir.

# Table 1452081799 - Field 1351594800 - Property 2879900210
source: No. Series
de_de: Nummernserien
es_es: Serie numérica
nl_nl: Nr.-reeksen
tr_tr: No. Serisi

# Table 1452081799 - Field 1473806014 - Property 1295455071
source: Specifies whether outbound operations, such as shipping or transfers, can be performed on this logistic unit.
de_de: Gibt an, ob Ausgangsoperationen (z. B. Versand oder Umlagerungen) an dieser Logistikeinheit durchgeführt werden können.
es_es: Especifica si en esta unidad logística se pueden realizar operaciones salientes, como envíos o transferencias.
nl_nl: Geeft aan of uitgaande bewerkingen, zoals verzendingen of transfers, op deze logistieke eenheid kunnen worden uitgevoerd.
tr_tr: Sevkiyat veya transfer gibi giden işlemlerin bu lojistik birim üzerinde gerçekleştirilebilmesini belirtir.

# Table 1452081799 - Field 1473806014 - Property 2879900210
source: Outbound Logistics Enabled
de_de: Warenausgang aktiviert
es_es: Logística de salida habilitada
nl_nl: Uitgaande Logistiek Ingeschakeld
tr_tr: Giden Lojistik Etkin

# Table 1452081799 - Field 1490422567 - Property 1295455071
source: Specifies the parent logistic unit, if any, indicating that this unit is nested inside another.
de_de: Gibt die übergeordnete Logistikeinheit an, falls vorhanden, und zeigt an, dass diese Einheit in einer anderen verschachtelt ist.
es_es: Especifica la unidad logística principal, si existe, indicando que esta unidad está anidada dentro de otra.
nl_nl: Geeft de bovenliggende logistieke eenheid op, indien aanwezig, waarmee wordt aangegeven dat deze eenheid is genest in een andere.
tr_tr: Varsa, bu birimin başka birimin içinde yer aldığını gösteren üst lojistik birimini belirtir.

# Table 1452081799 - Field 1490422567 - Property 2879900210
source: Parent Unit No.
de_de: Nr. der übergeordneten Einheit
es_es: N.º unidad principal
nl_nl: Bovenliggende Eenheid Nr.
tr_tr: Üst Birim No.

# Table 1452081799 - Field 3173380261 - Property 1295455071
source: Specifies whether this logistic unit is suitable for repeated use, such as a standardized reusable pallet.
de_de: Gibt an, ob diese Logistikeinheit für die wiederholte Nutzung geeignet ist, z. B. eine standardisierte Mehrwegpalette.
es_es: Especifica si esta unidad logística es apta para uso repetido, como un palé reutilizable estandarizado.
nl_nl: Geeft aan of deze logistieke eenheid geschikt is voor herhaald gebruik, zoals een gestandaardiseerde herbruikbare pallet.
tr_tr: Bu lojistik birimin standartlaştırılmış yeniden kullanılabilir palet gibi tekrar kullanıma uygun olup olmadığını belirtir.

# Table 1452081799 - Field 3173380261 - Property 2879900210
source: Reusable
de_de: Wiederverwendbar
es_es: Reutilizable
nl_nl: Hergebruikbaar
tr_tr: Yeniden Kullanılabilir

# Table 1452081799 - Field 3117446396 - Property 1295455071
source: Specifies whether this logistic unit ismarked for further processing or bulk operations.
de_de: Gibt an, ob diese Logistikeinheit für weitere Verarbeitung oder Massenoperationen markiert ist.
es_es: Especifica si esta unidad logística está marcada para procesamiento adicional o para operaciones por lotes.
nl_nl: Geeft aan of deze logistieke eenheid is gemarkeerd voor verdere verwerking of bulkbewerkingen.
tr_tr: Bu lojistik birimin ileri işlem veya toplu işlemler için işaretlenip işaretlenmediğini belirtir.

# Table 1452081799 - Field 3117446396 - Property 2879900210
source: Select
de_de: Auswählen
es_es: Selecciona
nl_nl: Selecteren
tr_tr: Seçili

# Table 1452081799 - Field 4045368290 - Property 1295455071
source: Specifies the shipping agent responsible for transporting this logistic unit, such as a carrier or external courier.
de_de: Gibt den für den Transport dieser Logistikeinheit verantwortlichen Spediteur bzw. Versanddienst an, z. B. Frachtführer oder externen Kurier.
es_es: Especifica el agente de transporte responsable de trasladar esta unidad logística, como un transportista o una mensajería externa.
nl_nl: Geeft de verzendagent op die verantwoordelijk is voor het vervoer van deze logistieke eenheid, zoals een vervoerder of externe koerier.
tr_tr: Bu lojistik birimin taşınmasından sorumlu taşıyıcıyı (ör. nakliyeci veya dış kurye) belirtir.

# Table 1452081799 - Field 4045368290 - Property 2879900210
source: Shipping Agent
de_de: Zusteller
es_es: Transportista
nl_nl: Expediteurs
tr_tr: Taşıyıcı Acentesi

# Table 1452081799 - Field 728998809 - Property 1295455071
source: Specifies the Serial Shipping Container Code (SSCC) for unique global identification of this logistic unit.
de_de: Gibt den Serial Shipping Container Code (SSCC) zur eindeutigen globalen Identifikation dieser Logistikeinheit an.
es_es: Especifica el Código Serial de Contenedor de Envío (SSCC) para la identificación global única de esta unidad logística.
nl_nl: Geeft de Serial Shipping Container Code (SSCC) op voor unieke wereldwijde identificatie van deze logistieke eenheid.
tr_tr: Bu lojistik birimin benzersiz küresel tanımlaması için Seri Sevk Konteyner Kodu (SSCC) belirtir.

# Table 1452081799 - Field 2730127093 - Property 1295455071
source: Specifies additional carrier tracking details or status updates, enabling real-time shipment visibility.
de_de: Gibt zusätzliche Sendungsverfolgungsdetails oder Statusaktualisierungen des Frachtführers an, die eine Echtzeit-Sichtbarkeit der Sendung ermöglichen.
es_es: Especifica detalles de seguimiento adicionales del transportista o actualizaciones de estado, que permiten la visibilidad en tiempo real del envío.
nl_nl: Geeft aanvullende traceergegevens van de vervoerder of statusupdates op, waardoor realtime zichtbaarheid van de zending mogelijk is.
tr_tr: Gerçek zamanlı gönderi görünürlüğünü sağlayan ek taşıyıcı takip detayları veya durum güncellemelerini belirtir.

# Table 1452081799 - Field 2730127093 - Property 2879900210
source: Tracking Information
de_de: Sendungsverfolgungsinformationen
es_es: Información de seguimiento
nl_nl: Trackinginformatie
tr_tr: Takip Bilgileri
