Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# PageExtension 2963489311 - Control 2681289509 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 428885017 - Control 1302705802 - Property 1295455071
source: Specifies the logistic units linked to current focument line.
de_de: Gibt die logistischen Einheiten an, die mit der aktuellen Belegzeile verknüpft sind.
es_es: Especifica las unidades logísticas vinculadas a la línea del documento actual.
nl_nl: Geeft de logistieke eenheden op die aan de huidige documentregel zijn gekoppeld.
tr_tr: Mevcut belge satırına bağlı lojistik birimleri belirtir.

# PageExtension 428885017 - Control 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 2221621257 - NamedType 2412350560
source: Logistic Units: Each user must have "Logistic Units - User" permission set. Contact your system administrator.
de_de: Logistikeinheiten: Jeder Benutzer muss das Berechtigungsset "Logistic Units - User" haben. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: cada usuario debe tener el conjunto de permisos "Unidades logísticas - Usuario". Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: elke gebruiker moet de machtiging "Logistic Units - User" hebben. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Her kullanıcının "Logistic Units - User" izin kümesine sahip olması gerekir. Sistem yöneticinizle iletişime geçin.

# PageExtension 2221621257 - NamedType 1440422756
source: Logistic Units: You have no license to manage Logistic Units. Contact your system administrator.
de_de: Logistikeinheiten: Sie haben keine Lizenz zur Verwaltung von Logistikeinheiten. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: no dispone de licencia para gestionar unidades logísticas. Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: u hebt geen licentie om logistieke eenheden te beheren. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Lojistik Birimleri yönetmek için lisansınız yok. Sistem yöneticinizle iletişime geçin.

# PageExtension 2221621257 - Action 243817280 - Property 1295455071
source: Logistics Units is a module that enables users to manage and track inventory and shipments, generate reports/alerts, and customize their inventory/shipment tracking. It provides an intuitive interface and comprehensive overview of the supply chain, allowing users to make informed decisions and optimize operations.
de_de: Logistische Einheiten ist ein Modul, das Anwendern ermöglicht, Bestände und Sendungen zu verwalten und zu verfolgen, Berichte/Benachrichtigungen zu erstellen und die Bestands-/Sendungsverfolgung anzupassen. Es bietet eine intuitive Oberfläche und einen umfassenden Überblick über die Lieferkette, sodass Anwender fundierte Entscheidungen treffen und die Abläufe optimieren können.
es_es: Unidades Logísticas es un módulo que permite a los usuarios gestionar y rastrear inventario y envíos, generar informes/alertas y personalizar su seguimiento de inventario/envío. Proporciona una interfaz intuitiva y una visión completa de la cadena de suministro, lo que permite a los usuarios tomar decisiones informadas y optimizar las operaciones.
nl_nl: Logistieke eenheden is een module die gebruikers in staat stelt voorraad en zendingen te beheren en te volgen, rapporten/meldingen te genereren en het volgen van voorraad/zendingen aan te passen. Het biedt een intuïtieve interface en een uitgebreid overzicht van de toeleveringsketen, zodat gebruikers weloverwogen beslissingen kunnen nemen en processen kunnen optimaliseren.
tr_tr: Lojistik Birimleri, kullanıcıların envanter ve gönderileri yönetip takip etmelerini, rapor/uyarı oluşturmalarını ve envanter/gönderi takibini özelleştirmelerini sağlayan bir modüldür. Sezgisel bir arayüz ve tedarik zincirinin kapsamlı bir görünümünü sunarak kullanıcıların bilinçli kararlar almasına ve operasyonları optimize etmesine olanak tanır.

# PageExtension 2221621257 - Action 243817280 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 2221621257 - Action 1302705802 - Property 1295455071
source: Logistics Units is a module that enables users to manage and track inventory and shipments, generate reports/alerts, and customize their inventory/shipment tracking. It provides an intuitive interface and comprehensive overview of the supply chain, allowing users to make informed decisions and optimize operations.
de_de: Logistische Einheiten ist ein Modul, das Anwendern ermöglicht, Bestände und Sendungen zu verwalten und zu verfolgen, Berichte/Benachrichtigungen zu erstellen und die Bestands-/Sendungsverfolgung anzupassen. Es bietet eine intuitive Oberfläche und einen umfassenden Überblick über die Lieferkette, sodass Anwender fundierte Entscheidungen treffen und die Abläufe optimieren können.
es_es: Unidades Logísticas es un módulo que permite a los usuarios gestionar y rastrear inventario y envíos, generar informes/alertas y personalizar su seguimiento de inventario/envío. Proporciona una interfaz intuitiva y una visión completa de la cadena de suministro, lo que permite a los usuarios tomar decisiones informadas y optimizar las operaciones.
nl_nl: Logistieke eenheden is een module die gebruikers in staat stelt voorraad en zendingen te beheren en te volgen, rapporten/meldingen te genereren en het volgen van voorraad/zendingen aan te passen. Het biedt een intuïtieve interface en een uitgebreid overzicht van de toeleveringsketen, zodat gebruikers weloverwogen beslissingen kunnen nemen en processen kunnen optimaliseren.
tr_tr: Lojistik Birimleri, kullanıcıların envanter ve gönderileri yönetip takip etmelerini, rapor/uyarı oluşturmalarını ve envanter/gönderi takibini özelleştirmelerini sağlayan bir modüldür. Sezgisel bir arayüz ve tedarik zincirinin kapsamlı bir görünümünü sunarak kullanıcıların bilinçli kararlar almasına ve operasyonları optimize etmesine olanak tanır.

# PageExtension 2221621257 - Action 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 2221621257 - Action 2708991169 - Property 1295455071
source: Place the selected lines from this order into an existing logistics unit (box, pallet, container, logistics unit compartment). Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the “Return Qty. to Receive” field, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Fügen Sie die markierten Zeilen aus dieser Bestellung in eine bestehende Logistikeinheit (Kiste, Palette, Container, Fach einer Logistikeinheit) ein. Zeilen können im Abschnitt "Zeilen" mit den Tasten Strg oder Umschalt ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus dem Feld "Retourmenge zum Empfangen" zu übernehmen, aktivieren Sie in der Einrichtung für Logistikeinheiten die Einstellung "Standardwert für ausgewählte Menge festlegen". Um leere (oder verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Zeilen ohne Std.-Menge ausschließen".
es_es: Coloque las líneas seleccionadas de este pedido en una unidad logística existente (caja, palé, contenedor, compartimento de la unidad logística). Las líneas se pueden seleccionar en la sección Líneas usando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada utilizando el valor del campo “Return Qty. to Receive”, active la opción “Establecer cantidad seleccionada predeterminada” en la Configuración de Unidad Logística. Para ignorar líneas vacías (o distribuidas) sin una cantidad seleccionada, utilice la opción "Excluir líneas sin cantidad predeterminada."
nl_nl: Plaats de geselecteerde regels van deze order in een bestaande logistieke eenheid (doos, pallet, container, compartiment van een logistieke eenheid). Regels kunnen in de sectie Regels worden geselecteerd met de Ctrl- of Shift-toetsen. Om de geselecteerde hoeveelheid automatisch in te vullen met de waarde uit het veld “Return Qty. to Receive”, activeert u de instelling “Set Default Selected Quantity” in de Logistic Unit Setup. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Exclude Lines w/o Def. Qty.".
tr_tr: Bu siparişten seçili satırları mevcut bir lojistik birime (koli, palet, konteyner, lojistik birim bölmesi) yerleştirin. Satırlar, Satırlar bölümünde Ctrl veya Shift tuşları kullanılarak seçilebilir. Seçilen miktarı otomatik olarak “Alınacak İade Miktarı” alanındaki değere göre girmek için Lojistik Birim Kurulumu'nda “Varsayılan Seçili Miktarı Ayarla” ayarını etkinleştirin. Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları yoksaymak için "Seçilmiş Miktarı Olmayan Satırları Hariç Tut" ayarını kullanın.

# PageExtension 2221621257 - Action 2708991169 - Property 2879900210
source: Add To Logistics Unit
de_de: Zur Logistikeinheit hinzufügen
es_es: Agregar a la unidad logística
nl_nl: Toevoegen aan logistieke eenheid
tr_tr: Lojistik Birime Ekle

# PageExtension 2221621257 - Action 1823662504 - Property 1295455071
source: Show the linked logistic units.
de_de: Verknüpfte logistische Einheiten anzeigen.
es_es: Mostrar las unidades logísticas vinculadas.
nl_nl: Toon de gekoppelde logistieke eenheden.
tr_tr: Bağlı lojistik birimleri göster

# PageExtension 2221621257 - Action 1823662504 - Property 2879900210
source: Loading Information
de_de: Ladeinformationen
es_es: Información de carga
nl_nl: Laadinformatie
tr_tr: Yükleme Bilgileri

# PageExtension 2221621257 - Action 549096835 - Property 1295455071
source: Create a new logistic unit (box, pallet, container) and add the selected lines from this order. Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the “Return Qty. to Receive” field, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Erstellen Sie eine neue Logistikeinheit (Kiste, Palette, Container) und fügen Sie die markierten Zeilen aus dieser Bestellung hinzu. Zeilen können im Abschnitt "Zeilen" mit den Tasten Strg oder Umschalt ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus dem Feld "Retourmenge zum Empfangen" einzutragen, aktivieren Sie in der Einrichtung für Logistikeinheiten die Einstellung "Standardwert für ausgewählte Menge festlegen". Um leere (oder verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Zeilen ohne Std.-Menge ausschließen".
es_es: Cree una nueva unidad logística (caja, palé, contenedor) y agregue las líneas seleccionadas de este pedido. Las líneas se pueden seleccionar en la sección Líneas usando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada utilizando el valor del campo “Return Qty. to Receive”, active la opción “Establecer cantidad seleccionada predeterminada” en la Configuración de Unidad Logística. Para ignorar líneas vacías (o distribuidas) sin una cantidad seleccionada, utilice la opción "Excluir líneas sin cantidad predeterminada."
nl_nl: Maak een nieuwe logistieke eenheid (doos, pallet, container) en voeg de geselecteerde regels van deze order toe. Regels kunnen in de sectie Regels worden geselecteerd met de Ctrl- of Shift-toetsen. Om de geselecteerde hoeveelheid automatisch in te vullen met de waarde uit het veld “Return Qty. to Receive”, activeert u de instelling “Set Default Selected Quantity” in de Logistic Unit Setup. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Exclude Lines w/o Def. Qty.".
tr_tr: Yeni bir lojistik birim (koli, palet, konteyner) oluşturun ve bu siparişten seçili satırları ekleyin. Satırlar, Satırlar bölümünde Ctrl veya Shift tuşları kullanılarak seçilebilir. Seçilen miktarı otomatik olarak “Alınacak İade Miktarı” alanındaki değere göre girmek için Lojistik Birim Kurulumu'nda “Varsayılan Seçili Miktarı Ayarla” ayarını etkinleştirin. Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları yoksaymak için "Seçilmiş Miktarı Olmayan Satırları Hariç Tut" ayarını kullanın.

# PageExtension 2221621257 - Action 549096835 - Property 2879900210
source: New Logistic Unit
de_de: Neue Logistikeinheit
es_es: Nueva Unidad Logística
nl_nl: Nieuwe logistieke eenheid
tr_tr: Yeni Lojistik Birimi

# PageExtension 2221621257 - Action 608042566 - Property 1295455071
source: This function will generate and print SSCC (Serial Shipping Container Code) labels that can be used to track logistic units. They contain important information such as the origin, destination, and contents of the shipment. This function will ensure that all logistic units have the correct labels printed, making it easier to track shipments.
de_de: Diese Funktion erzeugt und druckt SSCC (Serial Shipping Container Code)-Etiketten, mit denen Logistikeinheiten nachverfolgt werden können. Sie enthalten wichtige Informationen wie Herkunft, Bestimmungsort und Inhalt der Sendung. Die Funktion stellt sicher, dass alle Logistikeinheiten mit den korrekten Etiketten versehen werden, wodurch die Nachverfolgung von Sendungen erleichtert wird.
es_es: Esta función generará e imprimirá etiquetas SSCC (Serial Shipping Container Code) que se pueden usar para rastrear unidades logísticas. Contienen información importante como el origen, destino y contenido del envío. Esta función garantiza que todas las unidades logísticas tengan impresas las etiquetas correctas, facilitando el seguimiento de los envíos.
nl_nl: Deze functie genereert en print SSCC-labels (Serial Shipping Container Code) die gebruikt kunnen worden om logistieke eenheden te volgen. Ze bevatten belangrijke informatie zoals herkomst, bestemming en inhoud van de zending. Met deze functie worden de juiste labels voor alle logistieke eenheden afgedrukt, wat het volgen van zendingen vergemakkelijkt.
tr_tr: Bu işlev, lojistik birimlerin takibi için kullanılabilecek SSCC (Serial Shipping Container Code) etiketlerini oluşturur ve yazdırır. Bu etiketler sevkiyatın menşei, varış yeri ve içeriği gibi önemli bilgileri içerir. Bu işlev, tüm lojistik birimlerin doğru etiketlerle yazdırılmasını sağlayarak sevkiyatların takibini kolaylaştırır.

# PageExtension 2221621257 - Action 608042566 - Property 2879900210
source: Print
de_de: Drucken
es_es: Imprimir
nl_nl: Afdrukken
tr_tr: Yazdır

# PageExtension 2221621257 - Action 417294639 - Property 1295455071
source: Post the logistic unit as shipped. Related pick documents are registered automatically.
de_de: Buchen Sie die Logistikeinheit als versandt. Zugehörige Kommissionierdokumente werden automatisch erfasst.
es_es: Publicar la unidad logística como enviada. Los documentos de picking relacionados se registran automáticamente.
nl_nl: Boek de logistieke eenheid als verzonden. Gerelateerde pickdocumenten worden automatisch geregistreerd.
tr_tr: Lojistik birimini sevk edilmiş olarak kaydedin. İlgili toplama (pick) belgeleri otomatik olarak oluşturulur.

# PageExtension 2221621257 - Action 417294639 - Property 2879900210
source: P&ost by Logistic Units
de_de: B&uchen nach Logistikeinheiten
es_es: P&ublicar por Unidades Logísticas
nl_nl: B&oek per logistieke eenheid
tr_tr: &Lojistik Birimlere Göre Yayınla

# PageExtension 2221621257 - Control 2681289509 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 1335931093 - Control 1302705802 - Property 1295455071
source: Specifies the logistic units linked to current focument line.
de_de: Gibt die logistischen Einheiten an, die mit der aktuellen Belegzeile verknüpft sind.
es_es: Especifica las unidades logísticas vinculadas a la línea del documento actual.
nl_nl: Geeft de logistieke eenheden op die aan de huidige documentregel zijn gekoppeld.
tr_tr: Mevcut belge satırına bağlı lojistik birimleri belirtir.

# PageExtension 1335931093 - Control 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 2690441605 - Control 3185700376 - Property 1295455071
source: Tracking API Service Provider - Carrier
de_de: Tracking-API-Dienstanbieter – Frachtführer
es_es: Proveedor de servicio de API de seguimiento - Transportista
nl_nl: Tracking API-serviceprovider - vervoerder
tr_tr: Takip API Hizmet Sağlayıcısı - Taşıyıcı

# PageExtension 2690441605 - Control 2826447263 - Property 1295455071
source: Tracking API Service Provider.
de_de: Tracking-API-Dienstanbieter.
es_es: Proveedor de servicio de API de seguimiento.
tr_tr: Takip API Hizmet Sağlayıcısı.

# PageExtension 1056633270 - Control 4142045196 - Property 1295455071
source: Specifies the Source Address.
de_de: Gibt die Quelladresse an.
es_es: Especifica la dirección de origen.
nl_nl: Specificeert het bronadres.
tr_tr: Kaynak adresini belirtir.

# PageExtension 1056633270 - Control 3148924795 - Property 1295455071
source: Specifies the unload city.
de_de: Gibt die Entladestadt an.
es_es: Especifica la ciudad de descarga.
nl_nl: Specificeert de losplaats.
tr_tr: Boşaltma şehrini belirtir.

# PageExtension 1056633270 - Control 3295048677 - Property 1295455071
source: Specifies the Country/Region of the delivery address.
de_de: Gibt das Land/die Region der Lieferadresse an.
es_es: Especifica el País/Región de la dirección de entrega.
nl_nl: Specificeert het land/regio van het afleveradres.
tr_tr: Teslimat adresinin Ülke/Bölge bilgisini belirtir.

# PageExtension 1056633270 - Control 2960192416 - Property 1295455071
source: Specifies the county.
de_de: Gibt den Landkreis an.
es_es: Especifica el condado.
nl_nl: Specificeert de county.
tr_tr: İlçeyi belirtir.

# PageExtension 1056633270 - Control 576454699 - Property 1295455071
source: Specifies the Source Name.
de_de: Gibt den Namen der Quelle an.
es_es: Especifica el Nombre de Origen.
nl_nl: Specificeert de bronnaam.
tr_tr: Kaynak adını belirtir.

# PageExtension 1056633270 - Control 1053708685 - Property 1295455071
source: Specifies the postal code.
de_de: Gibt die Postleitzahl an.
es_es: Especifica el código postal.
nl_nl: Hiermee wordt de postcode opgegeven.
tr_tr: Posta kodunu belirtir.

# PageExtension 1056633270 - Control 1116497677 - Property 1295455071
source: Specifies the volume of all order items.
de_de: Gibt das Volumen aller Bestellpositionen an.
es_es: Especifica el volumen de todos los artículos del pedido.
nl_nl: Geeft het volume van alle orderregels op.
tr_tr: Tüm sipariş kalemlerinin hacmini belirtir.

# PageExtension 1056633270 - Control 2183589101 - Property 1295455071
source: Specifies the weight of all order items.
de_de: Gibt das Gewicht aller Bestellpositionen an.
es_es: Especifica el peso de todos los artículos del pedido.
nl_nl: Geeft het gewicht van alle orderregels op.
tr_tr: Tüm sipariş kalemlerinin ağırlığını belirtir.

# PageExtension 1056633270 - Control 2661390854 - Property 2879900210
source: Totals
de_de: Summen
es_es: Totales
nl_nl: Totalen
tr_tr: Toplamlar

# PageExtension 1056633270 - Control 3817315755 - Property 1295455071
source: Specifies the total volume of the selected documents.
de_de: Gibt das Gesamtvolumen der ausgewählten Dokumente an.
es_es: Especifica el volumen total de los documentos seleccionados.
nl_nl: Geeft het totale volume van de geselecteerde documenten op.
tr_tr: Seçili belgelerin toplam hacmini belirtir.

# PageExtension 1056633270 - Control 3817315755 - Property 2879900210
source: Total Volume
de_de: Gesamtvolumen
es_es: Volumen total
nl_nl: Totaalvolume
tr_tr: Toplam Hacim

# PageExtension 1056633270 - Control 2660091275 - Property 1295455071
source: Specifies the total weight of ther selected documents.
de_de: Gibt das Gesamtgewicht der ausgewählten Dokumente an.
es_es: Especifica el peso total de los documentos seleccionados.
nl_nl: Geeft het totale gewicht van de geselecteerde documenten op.
tr_tr: Seçili belgelerin toplam ağırlığını belirtir.

# PageExtension 1056633270 - Control 2660091275 - Property 2879900210
source: Total Weight
de_de: Gesamtgewicht
es_es: Peso total
nl_nl: Totaal gewicht
tr_tr: Toplam Ağırlık

# PageExtension 3330834866 - NamedType 2412350560
source: Logistic Units: Each user must have "Logistic Units - User" permission set. Contact your system administrator.
de_de: Logistikeinheiten: Jeder Benutzer muss das Berechtigungsset "Logistic Units - User" haben. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: cada usuario debe tener el conjunto de permisos "Unidades logísticas - Usuario". Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: elke gebruiker moet de machtiging "Logistic Units - User" hebben. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Her kullanıcının "Logistic Units - User" izin kümesine sahip olması gerekir. Sistem yöneticinizle iletişime geçin.

# PageExtension 3330834866 - NamedType 1440422756
source: Logistic Units: You have no license to manage Logistic Units. Contact your system administrator.
de_de: Logistikeinheiten: Sie haben keine Lizenz zur Verwaltung von Logistikeinheiten. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: no dispone de licencia para gestionar unidades logísticas. Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: u hebt geen licentie om logistieke eenheden te beheren. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Lojistik Birimleri yönetmek için lisansınız yok. Sistem yöneticinizle iletişime geçin.

# PageExtension 3330834866 - NamedType 1173424219
source: &For Shipment,&For Receipt
de_de: &Für Versand,&Für Wareneingang
es_es: &Para envío,&Para recepción
nl_nl: &Voor zending,&Voor ontvangst
tr_tr: &Sevkiyat için,&Alım için

# PageExtension 3330834866 - NamedType 152269886
source: &Ship,&Receive
de_de: A&usgang,&Eingang
es_es: &Enviar,&Recibir
nl_nl: &Verzenden,&Ontvangen
tr_tr: &Sevk Et,&Teslim Al
