Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Page 3562667089 - Control 1613649266 - Property 1295455071
source: Specifies the tracking detail.
de_de: Gibt die Tracking-Details an.
es_es: Especifica el detalle del seguimiento.
nl_nl: Geeft de trackinggegevens op.
tr_tr: Takip ayrıntısını belirtir.

# Page 3562667089 - Control 4246736440 - Property 1295455071
source: Specifies the tracking number.
de_de: Gibt die Sendungsnummer an.
es_es: Especifica el número de seguimiento.
nl_nl: Geeft het volgnummer.
tr_tr: Takip numarasını belirtir.

# Page 3562667089 - Control 2854289444 - Property 1295455071
source: Specifies the weight.
de_de: Gibt das Gewicht an.
es_es: Especifica el peso.
nl_nl: Geeft het gewicht.
tr_tr: Ağırlığı belirtir.

# Page 3562667089 - Action 626497922 - Property 1295455071
source: Delete Tracking Number information.
de_de: Trackingnummerinformationen löschen.
es_es: Eliminar información del número de seguimiento.
nl_nl: Verwijder trackingnummerinformatie.
tr_tr: Takip numarası bilgilerini sil.

# Page 3562667089 - Action 626497922 - Property 2879900210
source: Delete Tracking
de_de: Tracking löschen.
es_es: Eliminar seguimiento.
nl_nl: Verwijder tracking
tr_tr: Takibi Sil

# Page 3562667089 - Action 1260289186 - Property 1295455071
source: Update Tracking Number information from tracking system on Trackingmore.com
de_de: Trackingnummerinformationen aus dem Trackingsystem von Trackingmore.com aktualisieren.
es_es: Actualizar la información del número de seguimiento desde el sistema de seguimiento en Trackingmore.com.
nl_nl: Werk trackingnummerinformatie bij vanuit het trackingsysteem op Trackingmore.com
tr_tr: Takip numarası bilgilerini Trackingmore.com üzerindeki takip sisteminden günceller.

# Page 3562667089 - Action 1260289186 - Property 2879900210
source: Update Tracking
de_de: Tracking aktualisieren
es_es: Actualizar seguimiento
nl_nl: Tracking bijwerken
tr_tr: Takibi Güncelle

# Page 2656614266 - Property 2879900210
source: Trackingmore.com Couriers
de_de: Kuriere von Trackingmore.com
es_es: Transportistas de Trackingmore.com.
nl_nl: Koeriers van Trackingmore.com
tr_tr: Trackingmore.com Taşıyıcıları

# Page 2656614266 - Control 3004954119 - Property 1295455071
source: Specifies the unique code of courier of the tracking number.
de_de: Gibt den eindeutigen Code des Kuriers für die Trackingnummer an.
es_es: Especifica el código único del transportista del número de seguimiento.
nl_nl: Geeft de unieke code van de koerier van het trackingnummer op.
tr_tr: Takip numarasının taşıyıcısının benzersiz kodunu belirtir.

# Page 2656614266 - Control 3581761992 - Property 1295455071
source: Specifies the homepage of courier
de_de: Gibt die Homepage des Kuriers an.
es_es: Especifica la página web principal del transportista.
nl_nl: Geeft de startpagina van de koerier op.
tr_tr: Taşıyıcının ana sayfasını belirtir.

# Page 2656614266 - Control 2961552353 - Property 1295455071
source: Specifies the name of courier.
de_de: Gibt den Namen des Kuriers an.
es_es: Especifica el nombre del transportista.
nl_nl: Geeft de naam van de koerier op.
tr_tr: Taşıyıcının adını belirtir.

# Page 2656614266 - Control 646935216 - Property 1295455071
source: Specifies the phone number in the courier website
de_de: Gibt die Telefonnummer auf der Website des Kuriers an.
es_es: Especifica el número de teléfono en el sitio web del transportista.
nl_nl: Geeft het telefoonnummer op dat op de website van de koerier staat.
tr_tr: Taşıyıcı web sitesindeki telefon numarasını belirtir.

# Page 2656614266 - Control 3737790081 - Property 1295455071
source: Specifies the The image url of the courier logo.
de_de: Gibt die Bild-URL des Kurierlogos an.
es_es: Especifica la URL de la imagen del logotipo del transportista.
nl_nl: Geeft de afbeeldings-URL van het koerierslogo op.
tr_tr: Taşıyıcı logosunun resim URL'sini belirtir.

# Page 2656614266 - Control 2612456336 - Property 1295455071
source: Specifies the homepage of courier
de_de: Gibt die Homepage des Kuriers an.
es_es: Especifica la página web principal del transportista.
nl_nl: Geeft de startpagina van de koerier op.
tr_tr: Taşıyıcının ana sayfasını belirtir.

# Page 2656614266 - Control 1878130204 - Property 1295455071
source: Specifies the service type of the courier, such as express, postal.
de_de: Gibt den Servicetyp des Kuriers an, z. B. Express oder Postdienst.
es_es: Especifica el tipo de servicio del transportista, por ejemplo, exprés, postal.
nl_nl: Geeft het servicetype van de koerier op, zoals express of post.
tr_tr: Taşıyıcının hizmet türünü (ör. ekspres, posta) belirtir.

# Page 2656614266 - Action 1060065657 - Property 1295455071
source: Reload Couriers from Aftership.com
de_de: Kuriere von Aftership.com neu laden
es_es: Recargar transportistas desde Aftership.com
nl_nl: Koeriers opnieuw laden van Aftership.com
tr_tr: Aftership.com'dan Kuryeleri Yeniden Yükle

# Page 2656614266 - Action 1060065657 - Property 2879900210
source: Reload All Couriers
de_de: Alle Kuriere neu laden
es_es: Recargar todos los transportistas
nl_nl: Alle koeriers opnieuw laden
tr_tr: Tüm Kuryeleri Yeniden Yükle

# Page 1444453228 - Property 2879900210
source: Trackingmore Checkpoints
de_de: Checkpoints von Trackingmore.com
es_es: Puntos de control de Trackingmore.
nl_nl: Checkpoints van Trackingmore
tr_tr: Trackingmore Kontrol Noktaları

# Page 1444453228 - Control 967820362 - Property 1295455071
source: Specifies the value of the Details field
de_de: Gibt den Wert des Feldes 'Details' an.
es_es: Especifica el valor del campo Detalles.
nl_nl: Geeft de waarde van het veld Details op.
tr_tr: Detaylar alanının değerini belirtir.

# Page 1444453228 - Control 2791501105 - Property 1295455071
source: Specifies the value of the Checkpoint Time field
de_de: Gibt den Wert des Feldes 'Checkpoint Time' an.
es_es: Especifica el valor del campo Hora del punto de control.
nl_nl: Geeft de waarde van het veld Checkpoint Time op.
tr_tr: Kontrol noktası zamanı alanının değerini belirtir.

# Page 1444453228 - Control 318613646 - Property 1295455071
source: Specifies the value of the Details field
de_de: Gibt den Wert des Feldes 'Details' an.
es_es: Especifica el valor del campo Detalles.
nl_nl: Geeft de waarde van het veld Details op.
tr_tr: Detaylar alanının değerini belirtir.

# Page 1444453228 - Control 4179603501 - Property 1295455071
source: Specifies the side.
de_de: Gibt die Seite an.
es_es: Especifica el lado.
nl_nl: Geeft de zijde op.
tr_tr: Tarafı belirtir.

# Page 1444453228 - Control 2647579790 - Property 1295455071
source: Specifies the value of the Status Description field
de_de: Gibt den Wert des Feldes 'Status Description' an.
es_es: Especifica el valor del campo Descripción del estado.
nl_nl: Geeft de waarde van het veld Status Description op.
tr_tr: Durum açıklaması alanının değerini belirtir.

# Page 1444453228 - Control 210332236 - Property 1295455071
source: Specifies the value of the Substatus field
de_de: Gibt den Wert des Feldes 'Substatus' an.
es_es: Especifica el valor del campo Subestado.
nl_nl: Geeft de waarde van het veld Substatus op.
tr_tr: Alt durum alanının değerini belirtir.

# Page 2480525511 - Property 2879900210
source: Trackingmore Integration
es_es: Integración con Trackingmore
nl_nl: Integratie met Trackingmore
tr_tr: Trackingmore Entegrasyonu

# Page 2480525511 - NamedType 868836993
source: Define Trackingmore API Key.
de_de: Trackingmore-API-Schlüssel festlegen.
es_es: Defina la clave API de Trackingmore.
nl_nl: Definieer Trackingmore API-sleutel.
tr_tr: Trackingmore API Anahtarını tanımlayın.

# Page 2480525511 - NamedType 1029863760
source: Trackingmore is a paid external service.
de_de: Trackingmore ist ein kostenpflichtiger externer Dienst.
es_es: Trackingmore es un servicio externo de pago.
nl_nl: Trackingmore is een betaalde externe dienst.
tr_tr: Trackingmore ücretli bir harici hizmettir.

# Page 2480525511 - NamedType 4183016634
source: The World Leading E-commerce Tracking Solution. Support tracking > 700 carriers worldwide. Air cargo tracking.
de_de: Die weltweit führende E-Commerce-Tracking-Lösung. Unterstützt Tracking > 700 Frachtführer weltweit. Luftfracht-Tracking.
es_es: La solución líder mundial de seguimiento para comercio electrónico. Admite el seguimiento de más de 700 transportistas en todo el mundo. Seguimiento de carga aérea.
nl_nl: De wereldwijde toonaangevende e-commerce-trackingoplossing. Ondersteunt tracking van meer dan 700 vervoerders wereldwijd. Tracking van luchtvracht.
tr_tr: Dünyanın önde gelen e-ticaret takip çözümü. Dünya genelinde 700'den fazla taşıyıcıyı izlemeyi destekler. Hava kargo takibi.

# Page 2480525511 - NamedType 1062524463
source: and generate and copy a API key.
de_de: und einen API-Schlüssel erstellen und kopieren.
es_es: y genere y copie una clave API.
nl_nl: en genereer en kopieer een API-sleutel.
tr_tr: ve bir API anahtarı oluşturup kopyalayın.

# Page 2480525511 - NamedType 3587271896
source: To set up the integration, you need to register at Trackingmore.com
de_de: Um die Integration einzurichten, müssen Sie sich bei Trackingmore.com registrieren.
es_es: Para configurar la integración, debe registrarse en Trackingmore.com
nl_nl: Om de integratie in te stellen, moet u zich registreren op Trackingmore.com
tr_tr: Entegrasyonu kurmak için Trackingmore.com'da kayıt olmanız gerekir

# Page 2480525511 - NamedType 909969481
source: Completed
de_de: Abgeschlossen
es_es: Terminado
nl_nl: Afgesloten
tr_tr: Tamamlandı

# Page 2480525511 - NamedType 886503219
source: Default API Settings
de_de: Standard-API-Einstellungen
es_es: Configuración predeterminada de la API
nl_nl: Standaard API-instellingen
tr_tr: Varsayılan API Ayarları

# Page 2480525511 - Control 2410717213 - Property 1295455071
source: Wizard's last step
de_de: Letzter Schritt Des Assistenten
es_es: Último paso del asistente
nl_nl: Laatste stap van de Wizard
tr_tr: Sihirbazın son adımı

# Page 2480525511 - Control 835445408 - Property 1295455071
source: Wizard's step
de_de: Schritt Des Assistenten
es_es: Paso del asistente
nl_nl: Stap van de Wizard
tr_tr: Sihirbazın adımı

# Page 2480525511 - Control 3709930010 - Property 2879900210
source: Loaded data ...
de_de: Daten geladen ...
es_es: Datos cargados ...
nl_nl: Gegevens geladen ...
tr_tr: Veriler yüklendi ...

# Page 2480525511 - Control 1060065657 - Property 1295455071
source: Total quantity of the couriers in Trackigmore.com service.
de_de: Gesamtanzahl der Kurierdienste im Trackingmore.com-Dienst.
es_es: Cantidad total de transportistas en el servicio de Trackingmore.com.
nl_nl: Totaal aantal koeriers in de Trackingmore.com-service.
tr_tr: Trackigmore.com hizmetindeki kuryelerin toplam sayısı.

# Page 2480525511 - Control 1060065657 - Property 2879900210
source: Carriers
de_de: Frachtführer
es_es: Transportistas
nl_nl: Vervoerders
tr_tr: Taşıyıcılar

# Page 2480525511 - Control 1178809860 - Property 2879900210
source: Done!
de_de: Fertig!
es_es: ¡Hecho!
nl_nl: Klaar!
tr_tr: Tamamlandı!

# Page 2480525511 - Control 2954291962 - Property 2879900210
source: Image
de_de: Bild
es_es: Imagen
nl_nl: Afbeelding
tr_tr: Resim

# Page 2480525511 - Control 2734915623 - Property 2879900210
source: Welcome to Trackingmore.com Integration Setup
de_de: Willkommen bei der Einrichtung der Trackingmore.com-Integration
es_es: Bienvenido a la configuración de la integración con Trackingmore.com
nl_nl: Welkom bij de Trackingmore.com-integratieconfiguratie
tr_tr: Trackingmore.com Entegrasyon Kurulumuna Hoş geldiniz

# Page 2480525511 - Control 2631089931 - Property 2879900210
source: Trackingmore user information
de_de: Trackingmore-Benutzerinformationen
es_es: Información del usuario de Trackingmore
nl_nl: Trackingmore-gebruikersinformatie
tr_tr: Trackingmore kullanıcı bilgileri

# Page 2480525511 - Control 3163706192 - Property 1295455071
source: URL to API Service
de_de: URL zum API-Dienst
es_es: URL del servicio API
nl_nl: URL naar API-service
tr_tr: API Hizmeti URL'si

# Page 2480525511 - Control 3163706192 - Property 2879900210
source: Email
es_es: Correo electrónico
nl_nl: E-mailadres
tr_tr: E-posta

# Page 2480525511 - Control 3592915884 - Property 1295455071
source: Money
de_de: Betrag
es_es: Dinero
nl_nl: Geld
tr_tr: Para

# Page 2480525511 - Control 3592915884 - Property 2879900210
source: Money
de_de: Betrag
es_es: Dinero
nl_nl: Geld
tr_tr: Para

# Page 2480525511 - Control 2524668112 - Property 1295455071
source: Phone number
de_de: Telefonnummer
es_es: Número de teléfono
nl_nl: Telefoonnummer
tr_tr: Telefon numarası

# Page 2480525511 - Control 2524668112 - Property 2879900210
source: Phone
de_de: Telefon
es_es: Teléfono
nl_nl: Telefoon
tr_tr: Telefon

# Page 2480525511 - Control 1934112211 - Property 2879900210
source: Steps
de_de: Schritte
es_es: Pasos
nl_nl: Stappen
tr_tr: Adımlar

# Page 2480525511 - Control 643886867 - Property 1295455071
source: URL link to trackingmore.com site.
de_de: URL-Link zur Trackingmore.com-Website.
es_es: Enlace URL al sitio trackingmore.com.
nl_nl: URL-link naar de Trackingmore.com-site.
tr_tr: trackingmore.com sitesine URL bağlantısı.

# Page 2480525511 - Control 643886867 - Property 2879900210
source: Register
de_de: Registrieren
es_es: Registrar
nl_nl: Registreren
tr_tr: Kaydol

# Page 2480525511 - Control 2556976718 - Property 1295455071
source: URL link to trackingmore.com site.
de_de: URL-Link zur Trackingmore.com-Website.
es_es: Enlace URL al sitio trackingmore.com.
nl_nl: URL-link naar de Trackingmore.com-site.
tr_tr: trackingmore.com sitesine URL bağlantısı.

# Page 2480525511 - Control 2556976718 - Property 2879900210
source: Generate API Key
de_de: API-Schlüssel generieren
es_es: Generar clave API
nl_nl: Genereer API-sleutel
tr_tr: API Anahtarı Oluştur

# Page 2480525511 - Control 2609840244 - Property 2879900210
source: Enter
de_de: Eingeben
es_es: Introduzca
nl_nl: Voer in
tr_tr: Gir

# Page 2480525511 - Control 2275758260 - Property 1295455071
source: Specified the needs to change default settings. It's no nessisary by default
de_de: Gibt an, ob die Standardeinstellungen geändert werden müssen. Standardmäßig ist dies nicht erforderlich.
es_es: Indica si se necesita cambiar la configuración predeterminada. No es necesario por defecto
nl_nl: Specificeert of het nodig is om de standaardinstellingen te wijzigen. Dit is standaard niet nodig.
tr_tr: Varsayılan ayarların değiştirilmesi gerektiğini belirtir. Varsayılan olarak gerekli değildir.

# Page 2480525511 - Control 2275758260 - Property 2879900210
source: Change Default Settings
de_de: Standardeinstellungen ändern
es_es: Cambiar configuración predeterminada
nl_nl: Standaardinstellingen wijzigen
tr_tr: Varsayılan Ayarları Değiştir

# Page 2480525511 - Control 541735349 - Property 1295455071
source: URL to API Service
de_de: URL zum API-Dienst
es_es: URL del servicio API
nl_nl: URL naar API-service
tr_tr: API Hizmeti URL'si

# Page 2480525511 - Control 541735349 - Property 2879900210
source: API to air cargo
de_de: API für Luftfracht
es_es: API para carga aérea
nl_nl: API voor luchtvracht
tr_tr: Hava kargo için API

# Page 2480525511 - Control 3632215839 - Property 1295455071
source: URL to API Service
de_de: URL zum API-Dienst
es_es: URL del servicio API
nl_nl: URL naar API-service
tr_tr: API Hizmeti URL'si

# Page 2480525511 - Control 3632215839 - Property 2879900210
source: API to receive all couriers
de_de: API zum Abrufen aller Kurierdienste
es_es: API para recibir todos los transportistas
nl_nl: API om alle koeriers te ontvangen
tr_tr: Tüm kuryeleri almak için API

# Page 2480525511 - Control 152092951 - Property 1295455071
source: Specifies API Key to access trackingmore.com services.
de_de: Gibt den API-Schlüssel an, um auf die Trackingmore.com-Dienste zuzugreifen.
es_es: Especifica la clave API para acceder a los servicios de trackingmore.com.
nl_nl: Specificeert de API-sleutel voor toegang tot Trackingmore.com-diensten.
tr_tr: trackingmore.com hizmetlerine erişmek için API anahtarını belirtir.

# Page 2480525511 - Control 152092951 - Property 2879900210
source: API Key
de_de: API-Schlüssel
es_es: Clave de API
nl_nl: API-sleutel
tr_tr: API Anahtarı

# Page 2480525511 - Control 301441130 - Property 1295455071
source: URL to API Service
de_de: URL zum API-Dienst
es_es: URL del servicio API
nl_nl: URL naar API-service
tr_tr: API Hizmeti URL'si

# Page 2480525511 - Control 301441130 - Property 2879900210
source: API to user info
de_de: API für Benutzerinformationen
es_es: API para información del usuario
nl_nl: API voor gebruikersinformatie
tr_tr: Kullanıcı bilgileri için API

# Page 2480525511 - Action 2438272767 - Property 1295455071
source: Return to previous step of the wizard.
de_de: Zum vorherigen Schritt des Assistenten zurückkehren.
es_es: Volver al paso anterior del asistente.
nl_nl: Terug naar de vorige stap van de wizard.
tr_tr: Sihirbazın önceki adımına dön.

# Page 2480525511 - Action 2438272767 - Property 2879900210
source: Back
de_de: Rückwärts
es_es: Atrás
nl_nl: Achterwaarts
tr_tr: Geri

# Page 2480525511 - Action 3259912055 - Property 1295455071
source: Close the wizard.
de_de: Schließen Sie den Assistenten.
es_es: Cierra el asistente.
nl_nl: De wizard sluiten.
tr_tr: Sihirbazı kapat.

# Page 2480525511 - Action 3259912055 - Property 2879900210
source: Finish
de_de: Beenden
es_es: Terminar
nl_nl: Voltooien
tr_tr: Tamamla

# Page 2480525511 - Action 914282563 - Property 1295455071
source: Go to next step of the wizard.
de_de: Zum nächsten Schritt des Assistenten wechseln.
es_es: Ir al siguiente paso del asistente.
nl_nl: Ga naar de volgende stap van de wizard.
tr_tr: Sihirbazın sonraki adımına git.

# Page 2480525511 - Action 914282563 - Property 2879900210
source: Next
de_de: Nächst.
es_es: Siguiente
nl_nl: Volgende
tr_tr: İleri

# Page 2470436567 - Property 2879900210
source: Trackingmore Trackings
es_es: Seguimientos de Trackingmore
nl_nl: Trackingmore-trackinggegevens
tr_tr: Trackingmore Takipleri

# Page 2470436567 - NamedType 2367821945
source: Delete %1 track number.
de_de: Löschen %1 Sendungsnummer.
es_es: Eliminar %1 número de seguimiento.
nl_nl: Verwijder %1 volgnummer.
tr_tr: Sil %1 takip numarasını.

# Page 2470436567 - Control 2113466595 - Property 1295455071
source: Specify the carrier code.
de_de: Geben Sie den Carrier-Code an.
es_es: Especifique el código del transportista.
nl_nl: Geef de vervoerderscode op.
tr_tr: Taşıyıcı kodunu belirtin.

# Page 2470436567 - Control 2528587 - Property 1295455071
source: Specifies the checkpoints history
de_de: Gibt die Checkpoint-Historie an.
es_es: Especifica el historial de puntos de control
nl_nl: Specificeert de checkpointgeschiedenis
tr_tr: Kontrol noktaları geçmişini belirtir.

# Page 2470436567 - Control 2528587 - Property 2879900210
source: Detail History
de_de: Detaillierte Historie
es_es: Historial detallado
nl_nl: Gedetailleerde geschiedenis
tr_tr: Detaylı Geçmiş

# Page 2470436567 - Control 2790486453 - Property 1295455071
source: Specify the Comment.
de_de: Geben Sie den Kommentar an.
es_es: Especifique el comentario.
nl_nl: Geef de opmerking op.
tr_tr: Yorumu belirtin.

# Page 2470436567 - Control 2570673311 - Property 1295455071
source: Specify the Created At.
de_de: Geben Sie das Erstellungsdatum an.
es_es: Especifique la fecha de creación.
nl_nl: Geef de aanmaakdatum op.
tr_tr: Oluşturulma tarihini belirtin.

# Page 2470436567 - Control 2328311500 - Property 1295455071
source: Specify the Customer Email.
de_de: Geben Sie die Kunden-E-Mail an.
es_es: Especifique el correo electrónico del cliente.
nl_nl: Geef het e-mailadres van de klant op.
tr_tr: Müşteri e-posta adresini belirtin.

# Page 2470436567 - Control 1171137197 - Property 1295455071
source: Specify the Customer Name.
de_de: Geben Sie den Kundennamen an.
es_es: Especifique el nombre del cliente.
nl_nl: Geef de klantnaam op.
tr_tr: Müşteri adını belirtin.

# Page 2470436567 - Control 3040929904 - Property 1295455071
source: Specify the Destination.
de_de: Geben Sie das Ziel an.
es_es: Especifique el destino.
nl_nl: Geef de bestemming op.
tr_tr: Varış noktasını belirtin.

# Page 2470436567 - Control 1557023824 - Property 1295455071
source: Specify the Created At.
de_de: Geben Sie das Erstellungsdatum an.
es_es: Especifique la fecha de creación.
nl_nl: Geef de aanmaakdatum op.
tr_tr: Oluşturulma tarihini belirtin.

# Page 2470436567 - Control 337952266 - Property 1295455071
source: Specifies the last event of the tracking
de_de: Gibt das letzte Ereignis der Sendungsverfolgung an
es_es: Especifica el último evento del seguimiento
nl_nl: Geeft de laatste gebeurtenis van de tracking weer.
tr_tr: Takibin son olayını belirtir.

# Page 2470436567 - Control 337952266 - Property 2879900210
source: Last Event
de_de: Letztes Ereignis
es_es: Último evento
nl_nl: Laatste Gebeurtenis
tr_tr: Son Olay

# Page 2470436567 - Control 3868300956 - Property 1295455071
source: Specify the Logistics Channel.
de_de: Geben Sie den Logistikkanal an.
es_es: Especifique el canal logístico.
nl_nl: Geef het logistieke kanaal op.
tr_tr: Lojistik kanalı belirtin.

# Page 2470436567 - Control 1001654749 - Property 1295455071
source: Specify the Order ID.
de_de: Geben Sie die Auftrags-ID an.
es_es: Especifique el ID de pedido.
nl_nl: Geef het order-ID op.
tr_tr: Sipariş kimliğini belirtin.

# Page 2470436567 - Control 3509181731 - Property 1295455071
source: Specify the Created At.
de_de: Geben Sie das Erstellungsdatum an.
es_es: Especifique la fecha de creación.
nl_nl: Geef de aanmaakdatum op.
tr_tr: Oluşturulma tarihini belirtin.

# Page 2470436567 - Control 2647579790 - Property 1295455071
source: Specify the status.
de_de: Geben Sie den Status an.
es_es: Especifique el estado.
nl_nl: Geef de status op.
tr_tr: Durumu belirtin.

# Page 2470436567 - Control 43114490 - Property 1295455071
source: Specify the sub status.
de_de: Geben Sie den Unterstatus an.
es_es: Especifique el subestado.
nl_nl: Geef de substatus op.
tr_tr: Alt durumu belirtin.

# Page 2470436567 - Control 329424276 - Property 1295455071
source: Specify the Title.
de_de: Geben Sie den Titel an.
es_es: Especifique el título.
nl_nl: Geef de titel op.
tr_tr: Başlığı belirtin.

# Page 2470436567 - Control 4246736440 - Property 1295455071
source: Specify the tracking number
de_de: Geben Sie die Sendungsnummer an
es_es: Especifique el número de seguimiento
nl_nl: Geef het trackingnummer op.
tr_tr: Takip numarasını belirtin

# Page 2470436567 - Control 4268781252 - Property 1295455071
source: Specify the Updated At.
de_de: Geben Sie das Aktualisierungsdatum an.
es_es: Especifique la fecha de actualización.
nl_nl: Geef de bijgewerkte datum op.
tr_tr: Güncellenme zamanını belirtin.

# Page 2470436567 - Control 2854289444 - Property 1295455071
source: Specify the Weight.
de_de: Geben Sie das Gewicht an.
es_es: Especifique el peso.
nl_nl: Geef het gewicht op.
tr_tr: Ağırlığı belirtin.

# Page 2470436567 - Action 56768595 - Property 1295455071
source: Delete Tracking Number from tracking system on Trackingmore.com
de_de: Trackingnummer aus dem Tracking-System auf Trackingmore.com löschen
es_es: Eliminar número de seguimiento del sistema en Trackingmore.com
nl_nl: Verwijder het trackingnummer uit het trackingsysteem op Trackingmore.com
tr_tr: Trackingmore.com'daki takip sisteminden takip numarasını silin.

# Page 2470436567 - Action 56768595 - Property 2879900210
source: Cancel Tracking
de_de: Tracking abbrechen
es_es: Cancelar seguimiento
nl_nl: Tracking annuleren
tr_tr: Takibi İptal Et

# Page 2470436567 - Action 626497922 - Property 1295455071
source: Delete Tracking Number information.
de_de: Trackingnummerinformationen löschen.
es_es: Eliminar información del número de seguimiento.
nl_nl: Verwijder trackingnummerinformatie.
tr_tr: Takip numarası bilgilerini sil.
