Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 1234665470 - Field 2810983145 - Property 1295455071
source: Specifies the line number within the posted unit that this link references for item or nested data.
de_de: Gibt die Zeilennummer innerhalb der gebuchten Einheit an, auf die sich dieser Link für Artikel- oder verschachtelte Daten bezieht.
es_es: Especifica el número de línea dentro de la unidad publicada al que hace referencia este enlace para datos de artículo o anidados.
nl_nl: Geeft het regelnummer binnen de geboekte eenheid aan waarnaar deze koppeling verwijst voor artikel- of geneste gegevens.
tr_tr: Bu bağlantının öğe veya iç içe geçmiş veriler için referans verdiği kaydedilmiş birim içindeki satır numarasını belirtir.

# Table 1234665470 - Field 2810983145 - Property 2879900210
source: Unit Line No.
de_de: Einheitenpositions-Nr.
es_es: N.º De Línea De Unidad
nl_nl: Eenheidsregel nr.
tr_tr: Birim Satır No.

# Table 1234665470 - Field 2831813355 - Property 1295455071
source: Specifies the posted logistic unit number for this link, connecting item lines to the top-level unit.
de_de: Gibt die Nummer der gebuchten Logistikeinheit für diesen Link an und verbindet Artikelzeilen mit der übergeordneten Einheit.
es_es: Especifica el número de unidad logística publicada para este enlace, conectando las líneas de artículo con la unidad de nivel superior.
nl_nl: Geeft het nummer van de geboekte logistieke eenheid op voor deze koppeling, waarmee artikelregels aan de hoofdeenheid worden gekoppeld.
tr_tr: Bu bağlantı için kaydedilen lojistik birim numarasını belirtir; öğe satırlarını üst düzey birime bağlar.

# Table 1234665470 - Field 2831813355 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Table 1234665470 - Field 2385270358 - Property 1295455071
source: Specifies the unit of measure (e.g. pcs, box) used for the item quantity in this link.
de_de: Gibt die Mengeneinheit an (z. B. Stk., Box), die für die Artikelmenge in diesem Link verwendet wird.
es_es: Especifica la unidad de medida (p. ej., uds., caja) usada para la cantidad de artículo en este enlace.
nl_nl: Geeft de meeteenheid op (bijv. st, doos) die voor de artikelhoeveelheid in deze koppeling wordt gebruikt.
tr_tr: Bu bağlantıdaki öğe miktarı için kullanılan ölçü birimini (ör. adet, kutu) belirtir.

# Table 1234665470 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_de: Einheitencode
es_es: Cód. unidad medida
nl_nl: Code van de eenheid
tr_tr: Ölçü Birimi Kodu

# Table 1234665470 - Field 2201133730 - Property 1295455071
source: Specifies the type of logistic unit, if the source link references a container classification.
de_de: Gibt den Typ der Logistikeinheit an, falls der Quelllink auf eine Containerklassifizierung verweist.
es_es: Especifica el tipo de unidad logística, si el enlace de origen hace referencia a una clasificación de contenedor.
nl_nl: Geeft het type logistieke eenheid op, indien de bronkoppeling verwijst naar een containerclassificatie.
tr_tr: Kaynak bağlantı bir konteyner sınıflandırmasına referans veriyorsa lojistik birim türünü belirtir.

# Table 1234665470 - Field 2201133730 - Property 2879900210
source: Unit Type
de_de: Einheitstyp
es_es: Tipo de unidad
nl_nl: Eenheidstype
tr_tr: Birim Türü

# Table 1234665470 - Field 3450651614 - Property 1295455071
source: Specifies any variant that differentiates items of the same number, such as color or size.
de_de: Gibt eine Variante an, die Artikel mit derselben Nummer unterscheidet, z. B. Farbe oder Größe.
es_es: Especifica cualquier variante que diferencie artículos con el mismo número, como color o talla.
nl_nl: Geeft een eventuele variant op die artikelen met hetzelfde nummer onderscheidt, zoals kleur of maat.
tr_tr: Aynı numaralı öğeleri renk veya beden gibi farklılaştıran herhangi bir varyantı belirtir.

# Table 1234665470 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode
es_es: Cód. variante
tr_tr: Varyant Kodu

# Table 1234665470 - Field 747397048 - Property 1295455071
source: Specifies the total volume in the base measure for items or units linked to this record.
de_de: Gibt das Gesamtvolumen in der Basiseinheit für Artikel oder Einheiten an, die mit diesem Datensatz verknüpft sind.
es_es: Especifica el volumen total en la medida base para los artículos o unidades vinculados a este registro.
nl_nl: Geeft het totale volume in de basiseenheid op voor artikelen of eenheden die aan dit record gekoppeld zijn.
tr_tr: Bu kayda bağlı öğeler veya birimler için temel ölçü birimindeki toplam hacmi belirtir.

# Table 1234665470 - Field 747397048 - Property 2879900210
source: Volume (Base)
de_de: Volumen (Basis)
es_es: Volumen (Base)
nl_nl: Volume (Basis)
tr_tr: Hacim (Temel)

# Table 1234665470 - Field 3135432252 - Property 1295455071
source: Specifies the date until which the item or unit is under warranty, if relevant.
de_de: Gibt das Datum an, bis zu dem der Artikel oder die Einheit unter Garantie steht, sofern relevant.
es_es: Especifica la fecha hasta la cual el artículo o la unidad está en garantía, si procede.
nl_nl: Geeft de datum aan tot wanneer het artikel of de eenheid onder garantie valt, indien van toepassing.
tr_tr: İlgiliyse öğenin veya birimin hangi tarihe kadar garanti kapsamında olduğunu belirtir.

# Table 1234665470 - Field 3135432252 - Property 2879900210
source: Warranty Date
de_de: Garantiedatum
es_es: Fecha garantía
nl_nl: Garantiedatum
tr_tr: Garanti Tarihi

# Table 1234665470 - Field 590998536 - Property 1295455071
source: Specifies the accumulated weight in the base measure for the items or units on this link.
de_de: Gibt das kumulierte Gewicht in der Basiseinheit für die Artikel oder Einheiten dieses Links an.
es_es: Especifica el peso acumulado en la medida base para los artículos o unidades de este enlace.
nl_nl: Geeft het geaccumuleerde gewicht in de basismaat op voor de artikelen of eenheden op deze koppeling.
tr_tr: Bu bağlantıdaki öğeler veya birimler için temel ölçü birimindeki birikmiş ağırlığı belirtir.

# Table 1234665470 - Field 590998536 - Property 2879900210
source: Weight (Base)
de_de: Gewicht (Basis)
es_es: Peso (Base)
nl_nl: Gewicht (Basis)
tr_tr: Ağırlık (Temel)

# Table 747761372 - Property 2879900210
source: Scanned Value
de_de: Gescannter Wert
es_es: Valor escaneado
nl_nl: Gescande waarde
tr_tr: Taranan Değer

# Table 747761372 - Field 1650050144 - Property 1295455071
source: Specifies the raw scanned text captured by the scanning device, such as a barcode or QR code.
de_de: Gibt den rohen, gescannten Text an, der vom Scanner erfasst wurde, z. B. ein Barcode oder QR-Code.
es_es: Especifica el texto escaneado sin procesar capturado por el dispositivo de escaneo, como un código de barras o QR.
nl_nl: Geeft de ruwe gescande tekst weer die door het scanapparaat is vastgelegd, zoals een streepjescode of QR-code.
tr_tr: Barkod veya QR kodu gibi tarama cihazı tarafından yakalanan ham taranan metni belirtir.

# Table 747761372 - Field 1650050144 - Property 2879900210
source: Barcode
es_es: Código de barras
tr_tr: Barkod

# Table 747761372 - Field 883711285 - Property 1295455071
source: Specifies a unique sequential number assigned to each scanned record for tracking.
de_de: Gibt eine eindeutige fortlaufende Nummer an, die jedem gescannten Datensatz zur Nachverfolgung zugewiesen wird.
es_es: Especifica un número secuencial único asignado a cada registro escaneado para seguimiento.
nl_nl: Geeft een uniek opeenvolgend nummer op dat aan elk gescand record is toegewezen voor opvolging.
tr_tr: İzleme amacıyla her taranan kayda atanan benzersiz ardışık numarayı belirtir.

# Table 747761372 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Zeilennr.
es_es: N.º de movimiento
nl_nl: Postnr.
tr_tr: Giriş No.

# Table 747761372 - Field 2737878565 - Property 1295455071
source: Specifies the recognized barcode format (for example, QR Code or Code128) of the scanned data.
de_de: Gibt das erkannte Barcode-Format der gescannten Daten an (z. B. QR-Code oder Code128).
es_es: Especifica el formato de código de barras reconocido (por ejemplo, QR Code o Code128) de los datos escaneados.
nl_nl: Geeft het herkende barcodeformaat op (bijvoorbeeld QR-code of Code128) van de gescande gegevens.
tr_tr: Taranan verinin tanınan barkod formatını (örneğin QR Code veya Code128) belirtir.

# Table 747761372 - Field 2737878565 - Property 2879900210
source: Format
es_es: Formato
nl_nl: Indeling

# Table 747761372 - Field 472338107 - Property 1295455071
source: Specifies additional interpreted details or outcomes derived from the scanned value.
de_de: Gibt zusätzliche interpretierte Details oder Ergebnisse an, die aus dem gescannten Wert abgeleitet wurden.
es_es: Especifica detalles adicionales interpretados u resultados derivados del valor escaneado.
nl_nl: Geeft aanvullende geïnterpreteerde details of resultaten weer die zijn afgeleid van de gescande waarde.
tr_tr: Taranan değerden türetilen ek yorumlanmış ayrıntıları veya sonuçları belirtir.

# Table 747761372 - Field 472338107 - Property 2879900210
source: Format
es_es: Formato
nl_nl: Indeling

# Table 747761372 - Field 2708250016 - Property 1295455071
source: Specifies the user who performed the scan, linking the scanned record to their session.
de_de: Gibt den Benutzer an, der den Scan durchgeführt hat, und verknüpft den gescannten Datensatz mit seiner Sitzung.
es_es: Especifica el usuario que realizó el escaneo, vinculando el registro escaneado a su sesión.
nl_nl: Geeft de gebruiker op die de scan heeft uitgevoerd, waardoor het gescande record aan zijn sessie wordt gekoppeld.
tr_tr: Taramayı gerçekleştiren kullanıcıyı belirtir; taranan kaydı kullanıcının oturumuna bağlar.

# Table 747761372 - Field 2708250016 - Property 2879900210
source: User ID
de_de: Benutzer-ID
es_es: Id. de usuario
nl_nl: Gebruikers-ID
tr_tr: Kullanıcı Kimliği

# Table 4209077883 - Property 2879900210
source: Source Document Line
de_de: Herkunftsbelegzeile
es_es: Línea documento origen
nl_nl: Brondocumentregel
tr_tr: Belge Kaynağı Satırı

# Table 4209077883 - Field 2814799924 - Property 1295455071
source: Specifies the bin or warehouse sub-location for storing or picking the item line in the document.
de_de: Gibt das Lagerfach oder die Lagerunterposition an, in dem die Artikelzeile im Dokument gelagert oder kommissioniert wird.
es_es: Especifica la ubicación (bin) o sububicación del almacén para almacenar o preparar la línea de artículo en el documento.
nl_nl: Geeft het vak of de magazijnsub-locatie op voor het opslaan of picken van de artikelregel in het document.
tr_tr: Belgede yer alan kalem satırının depolanacağı veya seçileceği depo alt konumunu belirtir.

# Table 4209077883 - Field 2814799924 - Property 2879900210
source: Bin Code
de_de: Lagerplatzcode
es_es: Cód. ubicación
nl_nl: Code van opslaglocatie
tr_tr: Bölme Kodu

# Table 4209077883 - Field 3539448768 - Property 1295455071
source: Specifies the total item quantity in the external document, used for linking validation checks.
de_de: Gibt die Gesamtartikelmenge im externen Dokument an, die für Validierungsprüfungen der Verknüpfung verwendet wird.
es_es: Especifica la cantidad total de artículo en el documento externo, utilizada para comprobaciones de validación del enlace.
nl_nl: Geeft de totale artikelhoeveelheid in het externe document op, gebruikt voor validatiecontroles bij koppeling.
tr_tr: Bağlantı doğrulama kontrolleri için kullanılan harici belgedeki toplam kalem miktarını belirtir.

# Table 4209077883 - Field 3539448768 - Property 2879900210
source: Control Quantity
de_de: Kontrollmenge
es_es: Cantidad de control
nl_nl: Controlehoeveelheid
tr_tr: Kontrol Miktarı

# Table 4209077883 - Field 3150487547 - Property 1295455071
source: Specifies the suggested quantity for logistic unit creation if default selection is active.
de_de: Gibt die vorgeschlagene Menge für die Erstellung von Logistikeinheiten an, wenn die Standardauswahl aktiv ist.
es_es: Especifica la cantidad sugerida para la creación de la unidad logística si la selección predeterminada está activa.
nl_nl: Geeft de voorgestelde hoeveelheid op voor het aanmaken van een logistieke eenheid als de standaardselectie actief is.
tr_tr: Varsayılan seçim etkinse lojistik birim oluşturma için önerilen miktarı belirtir.

# Table 4209077883 - Field 3150487547 - Property 2879900210
source: Default Selected Quantity
de_de: Standardmäßig ausgewählte Menge
es_es: Cantidad seleccionada predeterminada
nl_nl: Standaard geselecteerde hoeveelheid
tr_tr: Varsayılan Seçilen Miktar

# Table 4209077883 - Field 3461834954 - Property 1295455071
source: Specifies additional details about the item or line in the external document reference.
de_de: Gibt zusätzliche Details zum Artikel oder zur Zeile in der Referenz des externen Dokuments an.
es_es: Especifica detalles adicionales sobre el artículo o la línea en la referencia del documento externo.
nl_nl: Geeft aanvullende gegevens over het artikel of de regel in de referentie naar het externe document.
tr_tr: Harici belge referansındaki kalem veya satır hakkında ek ayrıntıları belirtir.

# Table 4209077883 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 4209077883 - Field 2668425124 - Property 1295455071
source: Specifies how many units of this document line have already been assigned to logistic units.
de_de: Gibt an, wie viele Einheiten dieser Belegzeile bereits Logistikeinheiten zugewiesen wurden.
es_es: Especifica cuántas unidades de esta línea del documento ya han sido asignadas a unidades logísticas.
nl_nl: Geeft aan hoeveel eenheden van deze documentregel al zijn toegewezen aan logistieke eenheden.
tr_tr: Bu belge satırının kaç biriminin zaten lojistik birimlere atandığını belirtir.

# Table 4209077883 - Field 2668425124 - Property 2879900210
source: Distributed Quantity
de_de: Verteilte Menge
es_es: Cantidad distribuida
nl_nl: Gedistribueerde hoeveelheid
tr_tr: Dağıtılmış Miktar

# Table 4209077883 - Field 942278161 - Property 1295455071
source: Specifies the total weight of items from this line that are already assigned to logistic units.
de_de: Gibt das Gesamtgewicht der Artikel aus dieser Zeile an, das bereits Logistikeinheiten zugeordnet wurde.
es_es: Especifica el peso total de los artículos de esta línea que ya están asignados a unidades logísticas.
nl_nl: Geeft het totale gewicht aan van de artikelen van deze regel die al aan logistieke eenheden zijn toegewezen.
tr_tr: Bu satırdaki kalemlerin lojistik birimlere zaten atanmış toplam ağırlığını belirtir.

# Table 4209077883 - Field 942278161 - Property 2879900210
source: Distributed Weight (base)
de_de: Verteiltes Gewicht (Basis)
es_es: Peso distribuido (base)
nl_nl: Gedistribueerd gewicht (basis)
tr_tr: Dağıtılmış Ağırlık (temel)

# Table 4209077883 - Field 3545588201 - Property 1295455071
source: Specifies the ID or code of the original external document associated with this link.
de_de: Gibt die ID oder den Code des ursprünglichen externen Dokuments an, das mit dieser Verknüpfung verbunden ist.
es_es: Especifica el identificador o código del documento externo original asociado con este enlace.
nl_nl: Geeft de ID of code van het oorspronkelijke externe document aan dat met deze koppeling is verbonden.
tr_tr: Bu bağlantıyla ilişkili orijinal harici belgenin kimliğini veya kodunu belirtir.

# Table 4209077883 - Field 3545588201 - Property 2879900210
source: Document Source ID
de_de: Quellbeleg-ID
es_es: ID de origen del documento
nl_nl: Documentbron-ID
tr_tr: Belge Kaynağı Kimliği

# Table 4209077883 - Field 4232022154 - Property 1295455071
source: Specifies additional context about the source document, such as a partner or order reference.
de_de: Gibt zusätzlichen Kontext zum Quelldokument an, z. B. eine Partner- oder Auftragsreferenz.
es_es: Especifica contexto adicional sobre el documento de origen, como una referencia de socio o de pedido.
nl_nl: Geeft extra context over het brondocument, zoals een partner- of orderreferentie.
tr_tr: Kaynak belgeye ilişkin ortak veya sipariş referansı gibi ek bağlam bilgilerini belirtir.

# Table 4209077883 - Field 4232022154 - Property 2879900210
source: Document Source Information
de_de: Informationen zum Quellbeleg
es_es: Información del documento de origen
nl_nl: Documentbroninformatie
tr_tr: Belge Kaynağı Bilgileri

# Table 4209077883 - Field 509967450 - Property 1295455071
source: Specifies a further classification of the original document type for logistical operations.
de_de: Gibt eine weitergehende Klassifizierung des ursprünglichen Dokumententyps für logistische Vorgänge an.
es_es: Especifica una clasificación adicional del tipo de documento original para operaciones logísticas.
nl_nl: Geeft een verdere classificatie van het type van het oorspronkelijke document voor logistieke bewerkingen.
tr_tr: Lojistik işlemler için orijinal belge türünün daha ileri bir sınıflandırmasını belirtir.

# Table 4209077883 - Field 509967450 - Property 2879900210
source: Document Source SubType
de_de: Quellbeleg-Untertyp
es_es: Subtipo del documento de origen
nl_nl: Documentbron-subtype
tr_tr: Belge Kaynağı Alt Türü

# Table 4209077883 - Field 2793217822 - Property 1295455071
source: Specifies the numeric code of the original external document from which this record is derived.
de_de: Gibt den numerischen Code des ursprünglichen externen Dokuments an, aus dem dieser Datensatz abgeleitet ist.
es_es: Especifica el código numérico del documento externo original del que se deriva este registro.
nl_nl: Geeft de numerieke code van het oorspronkelijke externe document aan waarvan dit record is afgeleid.
tr_tr: Bu kaydın türetildiği orijinal harici belgenin sayısal kodunu belirtir.

# Table 4209077883 - Field 2793217822 - Property 2879900210
source: Document Source Type
de_de: Quellbelegtyp
es_es: Tipo de documento de origen
nl_nl: Documentbron-type
tr_tr: Belge Kaynağı Türü

# Table 4209077883 - Field 568743302 - Property 1295455071
source: Specifies the item code if this record references a particular product in the external document.
de_de: Gibt den Artikelcode an, wenn dieser Datensatz sich auf ein bestimmtes Produkt im externen Dokument bezieht.
es_es: Especifica el código del artículo si este registro hace referencia a un producto específico en el documento externo.
nl_nl: Geeft de artikelcode op als dit record verwijst naar een specifiek product in het externe document.
tr_tr: Bu kayıt harici belgede belirli bir ürüne referans veriyorsa ürün kodunu belirtir.

# Table 4209077883 - Field 568743302 - Property 2879900210
source: Item No.
de_de: Artikelnummer
es_es: N.º de producto
nl_nl: Artikelnr.
tr_tr: Ürün No.

# Table 4209077883 - Field 2161572060 - Property 1295455071
source: Specifies which warehouse location is linked to this item line for logistic tracking.
de_de: Gibt an, welcher Lagerort mit dieser Artikelzeile für die logistische Nachverfolgung verknüpft ist.
es_es: Especifica qué ubicación de almacén está vinculada a esta línea de artículo para el seguimiento logístico.
nl_nl: Geeft aan welke magazijnlocatie aan deze artikelregel is gekoppeld voor logistieke tracking.
tr_tr: Bu öğe satırıyla lojistik izleme için ilişkilendirilen depo konumunu belirtir.

# Table 4209077883 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode
es_es: Código de ubicación
nl_nl: Locatiecode
tr_tr: Konum Kodu

# Table 4209077883 - Field 1482668068 - Property 1295455071
source: Specifies the lot number of items for batch-level monitoring and traceability.
de_de: Gibt die Chargennummer der Artikel für die Chargenüberwachung und Rückverfolgbarkeit an.
es_es: Especifica el número de lote de los artículos para la monitorización a nivel de lote y la trazabilidad.
nl_nl: Geeft het lotnummer van artikelen op voor monitoring en traceerbaarheid op batchniveau.
tr_tr: Parti düzeyinde izleme ve izlenebilirlik için malın parti numarasını belirtir.

# Table 4209077883 - Field 1482668068 - Property 2879900210
source: Lot No.
de_de: Chargennr.
es_es: N.º lote
nl_nl: Partijnr.
tr_tr: Parti No.

# Table 4209077883 - Field 3478550799 - Property 1295455071
source: Specifies how many logistic unit build rules match this item, variant, and unit of measure.
de_de: Gibt an, wie viele Regeln zum Aufbau von Logistikeinheiten auf diesen Artikel, diese Variante und diese Mengeneinheit zutreffen.
es_es: Especifica cuántas reglas de construcción de unidades logísticas coinciden con este artículo, variante y unidad de medida.
nl_nl: Geeft aan hoeveel opbouwregels voor logistieke eenheden overeenkomen met dit artikel, de variant en de maateenheid.
tr_tr: Bu öğe, varyant ve ölçü birimi ile eşleşen lojistik birim oluşturma kuralı sayısını belirtir.

# Table 4209077883 - Field 3478550799 - Property 2879900210
source: No. of Build Rules
de_de: Anzahl der Aufbau-Regeln
es_es: N.º de reglas de construcción
nl_nl: Aantal opbouwregels
tr_tr: Oluşturma Kuralı Sayısı

# Table 4209077883 - Field 2589311790 - Property 1295455071
source: Specifies a related subtype of the external document for advanced linking scenarios.
de_de: Gibt einen verwandten Untertyp des externen Dokuments für erweiterte Verknüpfungsszenarien an.
es_es: Especifica un subtipo relacionado del documento externo para escenarios avanzados de vinculación.
nl_nl: Geeft een gerelateerd subtype van het externe document op voor geavanceerde koppelingsscenario's.
tr_tr: İleri düzey bağlantı senaryoları için harici belgenin ilgili alt türünü belirtir.

# Table 4209077883 - Field 2589311790 - Property 2879900210
source: Opposite Source Subtype
de_de: Gegenüberliegender Quellsubtyp
es_es: Subtipo de origen opuesto
nl_nl: Tegenoverliggend bronsubtype
tr_tr: Karşı Kaynak Alt Türü

# Table 4209077883 - Field 2646689450 - Property 1295455071
source: Specifies a complementary document type used for posted or unposted lines in logistic linking.
de_de: Legt den ergänzenden Dokumenttyp fest, der für gebuchte oder nicht gebuchte Zeilen bei der logistischen Verknüpfung verwendet wird.
es_es: Especifica el tipo de documento complementario usado para las líneas contabilizadas o no contabilizadas en la vinculación logística.
nl_nl: Geeft een aanvullend documenttype op dat wordt gebruikt voor geboekte of niet-geboekte regels bij logistieke koppeling.
tr_tr: Lojistik bağlantı için kaydedilmiş veya kaydedilmemiş satırlar için kullanılan tamamlayıcı belge türünü belirtir.

# Table 4209077883 - Field 2646689450 - Property 2879900210
source: Opposite Source Type
de_de: Gegenüberliegender Quelltyp
es_es: Tipo de origen opuesto
nl_nl: Tegenoverliggend brontype
tr_tr: Karşı Kaynak Türü

# Table 4209077883 - Field 4240543679 - Property 1295455071
source: Specifies the package identifier if the document items are grouped in a labeled package.
de_de: Gibt die Paketkennzeichnung an, falls die Dokumentpositionen in einem etikettierten Paket zusammengefasst sind.
es_es: Especifica el identificador del paquete si los artículos del documento están agrupados en un paquete etiquetado.
nl_nl: Geeft de pakket-ID op als de documentartikelen zijn gegroepeerd in een gelabeld pakket.
tr_tr: Belge kalemleri etiketli bir pakette gruplanmışsa paket tanımlayıcısını belirtir.

# Table 4209077883 - Field 4240543679 - Property 2879900210
source: Package No.
de_de: Paketnr.
es_es: N.º paquete
nl_nl: Pakketnr.
tr_tr: Paket No.
