Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 308171456 - Field 1371807407 - Property 1295455071
source: Specifies the total weight of all items or content within this posted unit, computed from its lines.
de_de: Gibt das Gesamtgewicht aller Artikel bzw. des Inhalts dieser gebuchten Einheit an, berechnet aus ihren Zeilen.
es_es: Especifica el peso total de todos los artículos o del contenido dentro de esta unidad logística registrada, calculado a partir de sus líneas.
nl_nl: Geeft het totale gewicht van alle artikelen of inhoud binnen deze geposte eenheid op, berekend uit de regels ervan.
tr_tr: Satırlardan hesaplanan, bu muhasebeleştirilmiş birim içindeki tüm öğelerin veya içeriğin toplam ağırlığını belirtir.

# Table 308171456 - Field 1371807407 - Property 2879900210
source: Content Weight (Base)
de_de: Inhaltsgewicht (Basis)
es_es: Peso del contenido (Base)
nl_nl: Inhoudsgewicht (Basis)
tr_tr: İçerik Ağırlığı (Temel)

# Table 308171456 - Field 3461834954 - Property 1295455071
source: Specifies a brief description of the posted logistic unit to help identify it.
de_de: Gibt eine kurze Beschreibung der gebuchten Logistikeinheit an, um deren Identifizierung zu erleichtern.
es_es: Especifica una breve descripción de la unidad logística registrada para ayudar a identificarla.
nl_nl: Geeft een korte beschrijving van de geposte logistieke eenheid om deze te identificeren.
tr_tr: Muhasebeleştirilmiş lojistik birimin tanımlanmasına yardımcı olmak için kısa bir açıklama belirtir.

# Table 308171456 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 308171456 - Field 3581037481 - Property 1295455071
source: Specifies the measured height of the posted logistic unit, relevant for stacking or transport plans.
de_de: Gibt die gemessene Höhe der gebuchten Logistikeinheit an, relevant für Stapel- oder Transportpläne.
es_es: Especifica la altura medida de la unidad logística registrada, relevante para planes de apilamiento o transporte.
nl_nl: Geeft de gemeten hoogte van de geposte logistieke eenheid op, relevant voor stapel- of transportplanning.
tr_tr: İstifleme veya taşıma planları için ilgili olan, muhasebeleştirilmiş lojistik birimin ölçülen yüksekliğini belirtir.

# Table 308171456 - Field 3581037481 - Property 2879900210
source: Height
de_de: Höhe
es_es: Alto
nl_nl: Hoogte
tr_tr: Yükseklik

# Table 308171456 - Field 3372178445 - Property 1295455071
source: Specifies whether inbound processes, such as receiving or put-away, can be applied to this posted unit.
de_de: Gibt an, ob eingangsbezogene Prozesse wie Wareneingang oder Einlagerung auf diese gebuchte Einheit angewendet werden können.
es_es: Especifica si se pueden aplicar a esta unidad registrada procesos de entrada, como recepción o ubicación (put-away).
nl_nl: Geeft aan of inkomende processen, zoals ontvangst of wegzetten, op deze geposte eenheid kunnen worden toegepast.
tr_tr: Bu kaydedilmiş birime, alım veya yerleştirme (put-away) gibi gelen işlemlerin uygulanıp uygulanamayacağını belirtir.

# Table 308171456 - Field 3372178445 - Property 2879900210
source: Inbound Logistics Enabled
de_de: Wareneingang aktiviert
es_es: Logística de entrada habilitada
nl_nl: Inkomende Logistiek Ingeschakeld
tr_tr: Gelen Lojistik Etkin

# Table 308171456 - Field 1442081040 - Property 1295455071
source: Specifies the nesting level of this posted unit within a hierarchy of units.
de_de: Gibt die Verschachtelungsebene dieser gebuchten Einheit innerhalb einer Hierarchie von Einheiten an.
es_es: Especifica el nivel de anidamiento de esta unidad registrada dentro de una jerarquía de unidades.
nl_nl: Geeft het nestniveau van deze geposte eenheid binnen een hiërarchie van eenheden op.
tr_tr: Bu kaydedilmiş birimin birimler hiyerarşisi içindeki iç içe geçme düzeyini belirtir.

# Table 308171456 - Field 1442081040 - Property 2879900210
source: Indent
de_de: Einrücken
es_es: Sangría
nl_nl: Inspringen
tr_tr: Girinti

# Table 308171456 - Field 1881551368 - Property 1295455071
source: Specifies the measured length of the posted logistic unit for storage or shipping purposes.
de_de: Gibt die gemessene Länge der gebuchten Logistikeinheit für Lager- oder Versandzwecke an.
es_es: Especifica la longitud medida de la unidad logística registrada para fines de almacenamiento o envío.
nl_nl: Geeft de gemeten lengte van de geposte logistieke eenheid op voor opslag- of verzenddoeleinden.
tr_tr: Depolama veya sevkiyat amaçları için kaydedilmiş lojistik birimin ölçülmüş uzunluğunu belirtir.

# Table 308171456 - Field 1881551368 - Property 2879900210
source: Length
de_de: Länge
es_es: Largo
nl_nl: Lengte
tr_tr: Uzunluk

# Table 308171456 - Field 2161572060 - Property 1295455071
source: Specifies the code of the physical location in Business Central where this posted unit is stored.
de_de: Gibt den Code des physischen Lagerorts in Business Central an, an dem diese gebuchte Einheit gelagert ist.
es_es: Especifica el código de la ubicación física en Business Central donde se almacena esta unidad registrada.
nl_nl: Geeft de code van de fysieke locatie in Business Central op waar deze geposte eenheid is opgeslagen.
tr_tr: Bu kaydedilmiş birimin saklandığı Business Central içindeki fiziksel konumun kodunu belirtir.

# Table 308171456 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode
es_es: Código de ubicación
nl_nl: Locatiecode
tr_tr: Konum Kodu

# Table 308171456 - Field 1678863907 - Property 1295455071
source: Specifies the code of the location where this posted unit is placed, such as in a warehouse or with a customer.
de_de: Gibt den Code des Standorts an, an dem diese gebuchte Einheit platziert ist, z. B. in einem Lager oder beim Kunden.
es_es: Especifica el código de la ubicación donde se coloca esta unidad registrada, por ejemplo en un almacén o con un cliente.
nl_nl: Geeft de code van de locatie op waar deze geposte logistieke eenheid geplaatst is, bijvoorbeeld in een magazijn of bij een klant.
tr_tr: Bu kaydedilmiş birimin (örneğin bir depoda veya müşteride) yerleştirildiği konumun kodunu belirtir.

# Table 308171456 - Field 1678863907 - Property 2879900210
source: LU Location Code
de_de: LU-Lagerortcode
es_es: Código de ubicación LU
nl_nl: LU Locatiecode
tr_tr: LU Konum Kodu

# Table 308171456 - Field 4200184881 - Property 1295455071
source: Specifies the posted logistic unit number. It is assigned from a number series or can be entered manually if allowed.
de_de: Gibt die Nummer der gebuchten Logistikeinheit an. Sie wird aus einer Nummernserie zugewiesen oder kann, falls zulässig, manuell eingegeben werden.
es_es: Especifica el número de la unidad logística registrada. Se asigna a partir de una serie de numeración o puede introducirse manualmente si está permitido.
nl_nl: Geeft het nummer van de geposte logistieke eenheid op. Het wordt toegewezen uit een nummerreeks of kan handmatig worden ingevoerd indien toegestaan.
tr_tr: Kaydedilmiş lojistik birim numarasını belirtir. Bu numara numara serisinden atanır veya izin verildiyse elle girilebilir.

# Table 308171456 - Field 4200184881 - Property 2879900210
source: No.
de_de: Anz.
es_es: N.º
nl_nl: Nr.

# Table 308171456 - Field 1351594800 - Property 1295455071
source: Specifies the number series that automatically assigns unit numbers, if manual entry is disabled.
de_de: Gibt die Nummernserie an, die automatisch Einheitsnummern zuweist, wenn die manuelle Eingabe deaktiviert ist.
es_es: Especifica la serie de numeración que asigna automáticamente los números de unidad, si la entrada manual está deshabilitada.
nl_nl: Geeft de nummerreeks op die automatisch eenheidnummers toewijst, als handmatige invoer is uitgeschakeld.
tr_tr: Elle giriş devre dışıysa, birim numaralarını otomatik olarak atayan numara serisini belirtir.

# Table 308171456 - Field 1351594800 - Property 2879900210
source: No. Series
de_de: Nummernserien
es_es: Serie numérica
nl_nl: Nr.-reeksen
tr_tr: No. Serisi

# Table 308171456 - Field 1473806014 - Property 1295455071
source: Specifies whether outbound processes, such as shipments or picking, can be applied to this posted unit.
de_de: Gibt an, ob ausgangsbezogene Prozesse wie Versand oder Kommissionierung auf diese gebuchte Einheit angewendet werden können.
es_es: Especifica si a esta unidad registrada se le pueden aplicar procesos de salida, como envíos o preparación (picking).
nl_nl: Geeft aan of uitgaande processen, zoals zendingen of orderpicking, op deze geposte eenheid kunnen worden toegepast.
tr_tr: Bu kaydedilmiş birime, sevkiyat veya toplama (picking) gibi giden işlemlerin uygulanıp uygulanamayacağını belirtir.

# Table 308171456 - Field 1473806014 - Property 2879900210
source: Outbound Logistics Enabled
de_de: Warenausgang aktiviert
es_es: Logística de salida habilitada
nl_nl: Uitgaande Logistiek Ingeschakeld
tr_tr: Giden Lojistik Etkin

# Table 308171456 - Field 1490422567 - Property 1295455071
source: Specifies the number of the parent logistic unit in which this unit is nested.
de_de: Gibt die Nummer der übergeordneten Logistikeinheit an, in der diese Einheit verschachtelt ist.
es_es: Especifica el número de la unidad logística principal en la que está anidada esta unidad.
nl_nl: Geeft het nummer op van de bovenliggende logistieke eenheid waarin deze eenheid is genest.
tr_tr: Bu birimin içinde yer aldığı üst (ebeveyn) lojistik birimin numarasını belirtir.

# Table 308171456 - Field 1490422567 - Property 2879900210
source: Parent Unit No.
de_de: Nr. der übergeordneten Einheit
es_es: N.º unidad principal
nl_nl: Bovenliggende Eenheid Nr.
tr_tr: Üst Birim No.

# Table 308171456 - Field 3388726667 - Property 1295455071
source: Specifies the posted version of the parent logistic unit, if this one is nested inside another.
de_de: Gibt die gebuchte Version der übergeordneten logistischen Einheit an, wenn diese in einer anderen verschachtelt ist.
es_es: Especifica la versión publicada de la unidad logística principal, si ésta está anidada dentro de otra.
nl_nl: Geeft de geposte versie van de bovenliggende logistieke eenheid aan, als deze in een andere is genest.
tr_tr: Bu birim başka birinin içinde yer alıyorsa, üst lojistik birimin kaydedilmiş sürümünü belirtir.

# Table 308171456 - Field 3388726667 - Property 2879900210
source: Parent Unit Posted Version
de_de: Gebuchte Version der übergeordneten Einheit
es_es: Versión publicada de la unidad principal
nl_nl: Geposte versie bovenliggende eenheid
tr_tr: Üst Birim Kaydedilmiş Sürümü

# Table 308171456 - Field 3881870293 - Property 1295455071
source: Specifies the posted version number of the logistic unit, updated each time it is posted.
de_de: Gibt die gebuchte Versionsnummer der logistischen Einheit an, die bei jeder Buchung aktualisiert wird.
es_es: Especifica el número de versión publicada de la unidad logística, actualizado cada vez que se publica.
nl_nl: Geeft het geposte versienummer van de logistieke eenheid aan, en wordt elke keer dat de eenheid wordt gepost bijgewerkt.
tr_tr: Lojistik birimin her post işleminde güncellenen kaydedilmiş sürüm numarasını belirtir.

# Table 308171456 - Field 3881870293 - Property 2879900210
source: Posted Version
de_de: Gebuchte Version
es_es: Versión publicada
nl_nl: Geposte versie
tr_tr: Kaydedilmiş Sürüm

# Table 308171456 - Field 3173380261 - Property 1295455071
source: Specifies whether the posted logistic unit can be reused multiple times, such as a standardized pallet.
de_de: Gibt an, ob die gebuchte logistische Einheit mehrfach wiederverwendet werden kann, z. B. eine genormte Palette.
es_es: Indica si la unidad logística publicada puede reutilizarse varias veces, como un palé estandarizado.
nl_nl: Geeft aan of de geposte logistieke eenheid meerdere keren kan worden hergebruikt, zoals een gestandaardiseerde pallet.
tr_tr: Kaydedilen lojistik birimin (ör. standart bir palet) birden çok kez yeniden kullanılabilir olup olmadığını belirtir.

# Table 308171456 - Field 3173380261 - Property 2879900210
source: Reusable
de_de: Wiederverwendbar
es_es: Reutilizable
nl_nl: Hergebruikbaar
tr_tr: Yeniden Kullanılabilir

# Table 308171456 - Field 3117446396 - Property 1295455071
source: Specifies whether the posted unit is selected for further operations or review.
de_de: Gibt an, ob die gebuchte Einheit für weitere Vorgänge oder Prüfungen ausgewählt ist.
es_es: Indica si la unidad publicada está seleccionada para operaciones o revisión posteriores.
nl_nl: Geeft aan of de geposte eenheid is geselecteerd voor verdere bewerkingen of controle.
tr_tr: Kaydedilen birimin daha fazla işlem veya gözden geçirme için seçili olup olmadığını belirtir.

# Table 308171456 - Field 3117446396 - Property 2879900210
source: Select
de_de: Auswählen
es_es: Selecciona
nl_nl: Selecteren
tr_tr: Seçili

# Table 308171456 - Field 4045368290 - Property 1295455071
source: Specifies which shipping agent is responsible for external transport or courier services of this unit.
de_de: Gibt an, welcher Versanddienstleister für den externen Transport oder Kurierdienste dieser Einheit verantwortlich ist.
es_es: Indica qué agente de transporte es responsable del transporte externo o de los servicios de mensajería de esta unidad.
nl_nl: Geeft aan welke expediteur verantwoordelijk is voor het extern transport of de koeriersdiensten van deze eenheid.
tr_tr: Bu birimin dış taşımacılığı veya kurye hizmetlerini yürüten taşıyıcı acentesini belirtir.

# Table 308171456 - Field 4045368290 - Property 2879900210
source: Shipping Agent
de_de: Zusteller
es_es: Transportista
nl_nl: Expediteurs
tr_tr: Taşıyıcı Acentesi

# Table 308171456 - Field 728998809 - Property 1295455071
source: Specifies the Serial Shipping Container Code (SSCC) that uniquely identifies this posted unit.
de_de: Gibt den Serial Shipping Container Code (SSCC) an, der diese gebuchte Einheit eindeutig identifiziert.
es_es: Especifica el Código de Contenedor de Envío Serial (SSCC) que identifica de forma única esta unidad publicada.
nl_nl: Geeft de Serial Shipping Container Code (SSCC) op die deze geposte eenheid uniek identificeert.
tr_tr: Bu kaydedilen birimi benzersiz şekilde tanımlayan Seri Sevkiyat Konteyner Kodu (SSCC) numarasını belirtir.

# Table 308171456 - Field 728998809 - Property 2879900210
source: SSCC No.
de_de: SSCC-Nr.
es_es: N.º SSCC
nl_nl: SSCC-nr.

# Table 308171456 - Field 2730127093 - Property 1295455071
source: Specifies additional carrier or agent details about the posted logistic unit’s shipping status.
de_de: Gibt zusätzliche Angaben des Versanddienstleisters oder Beauftragten zum Versandstatus der gebuchten logistischen Einheit an.
es_es: Especifica detalles adicionales del transportista o agente sobre el estado de envío de la unidad logística publicada.
nl_nl: Geeft aanvullende gegevens van de vervoerder of expediteur over de verzendstatus van de geposte logistieke eenheid.
tr_tr: Kaydedilen lojistik birimin sevkiyat durumu hakkında ek taşıyıcı veya acente bilgilerini belirtir.

# Table 308171456 - Field 2730127093 - Property 2879900210
source: Tracking Information
de_de: Sendungsverfolgungsinformationen
es_es: Información de seguimiento
nl_nl: Trackinginformatie
tr_tr: Takip Bilgileri

# Table 308171456 - Field 3830253100 - Property 1295455071
source: Specifies the shipping agent’s tracking number for external shipment tracking.
de_de: Gibt die Sendungsnummer des Versanddienstleisters für die externe Sendungsverfolgung an.
es_es: Especifica el número de seguimiento facilitado por el agente de transporte para el seguimiento externo del envío.
nl_nl: Geeft het trackingnummer van de expediteur op voor het extern volgen van de zending.
tr_tr: Dış sevkiyat takibi için taşıyıcı acentesinin takip numarasını belirtir.

# Table 308171456 - Field 3830253100 - Property 2879900210
source: Tracking No.
de_de: Sendungs-Nr.
es_es: N.º de seguimiento
nl_nl: Trackingnr.
tr_tr: Takip No.

# Table 308171456 - Field 354794055 - Property 1295455071
source: Specifies the logistic unit type code, such as a pallet or container.
de_de: Gibt den Typcode der logistischen Einheit an, z. B. Palette oder Container.
es_es: Especifica el código de tipo de unidad logística, como palé o contenedor.
nl_nl: Geeft de typecode van de logistieke eenheid op, zoals pallet of container.
tr_tr: Palet veya konteyner gibi lojistik birim türü kodunu belirtir.

# Table 308171456 - Field 354794055 - Property 2879900210
source: Type Code
de_de: Typcode
es_es: Código De Tipo
tr_tr: Tür Kodu

# Table 308171456 - Field 1307873908 - Property 1295455071
source: Specifies the overall volume occupied by the posted logistic unit, separate from any base volume fields.
de_de: Gibt das Gesamtvolumen an, das die gebuchte logistische Einheit einnimmt, unabhängig von etwaigen Basisvolumenfeldern.
es_es: Especifica el volumen total ocupado por la unidad logística publicada, independiente de cualquier campo de volumen base.
nl_nl: Geeft het totale volume aan dat door de geposte logistieke eenheid wordt ingenomen, los van eventuele basisvolumevelden.
tr_tr: Kaydedilen lojistik birimin kapladığı toplam hacmi, temel hacim alanlarından ayrı olarak belirtir.

# Table 308171456 - Field 1307873908 - Property 2879900210
source: Volume
de_de: Volumen
es_es: Volumen
tr_tr: Hacim

# Table 308171456 - Field 747397048 - Property 1295455071
source: Specifies the total volume of the posted logistic unit itself, excluding contents if measured separately.
de_de: Gibt das Volumen der gebuchten logistischen Einheit selbst an, ohne den Inhalt, falls dieser separat gemessen wird.
es_es: Especifica el volumen total de la propia unidad logística publicada, excluyendo el contenido si se mide por separado.
nl_nl: Geeft het totale volume van de geposte logistieke eenheid zelf aan, exclusief de inhoud als die apart wordt gemeten.
tr_tr: Kaydedilen lojistik birimin kendisinin, içeriği ayrı ölçülmüşse içerik hariç olmak üzere, toplam hacmini belirtir.

# Table 308171456 - Field 747397048 - Property 2879900210
source: Volume (Base)
de_de: Volumen (Basis)
es_es: Volumen (Base)
nl_nl: Volume (Basis)
tr_tr: Hacim (Temel)

# Table 308171456 - Field 590998536 - Property 1295455071
source: Specifies the total weight of the posted logistic unit itself, excluding contents if measured separately.
de_de: Gibt das Gewicht der gebuchten logistischen Einheit selbst an, ohne den Inhalt, falls dieser separat gewogen wird.
es_es: Especifica el peso total de la propia unidad logística publicada, excluyendo el contenido si se mide por separado.
nl_nl: Geeft het totale gewicht van de geposte logistieke eenheid zelf aan, exclusief de inhoud als die apart wordt gemeten.
tr_tr: Kaydedilen lojistik birimin kendisinin, içeriği ayrı ölçülmüşse içerik hariç olmak üzere, toplam ağırlığını belirtir.

# Table 308171456 - Field 590998536 - Property 2879900210
source: Weight (Base)
de_de: Gewicht (Basis)
es_es: Peso (Base)
nl_nl: Gewicht (Basis)
tr_tr: Ağırlık (Temel)

# Table 308171456 - Field 613790498 - Property 1295455071
source: Specifies the measured width of the posted logistic unit to help manage warehouse space.
de_de: Gibt die gemessene Breite der gebuchten logistischen Einheit an, um die Lagerplatzplanung zu unterstützen.
es_es: Especifica la anchura medida de la unidad logística publicada para ayudar a gestionar el espacio en almacén.
nl_nl: Geeft de gemeten breedte van de geposte logistieke eenheid aan om magazijnruimte te helpen beheren.
tr_tr: Depo alanını yönetmeye yardımcı olmak için kaydedilen lojistik birimin ölçülen genişliğini belirtir.

# Table 308171456 - Field 613790498 - Property 2879900210
source: Width
de_de: Breite
es_es: Ancho
nl_nl: Breedte
tr_tr: Genişlik

# Table 308171456 - Field 16017469 - Property 1295455071
source: Specifies the warehouse zone assigned to this posted logistic unit within the selected location.
de_de: Gibt die Lagerzone an, die der gebuchten Logistikeinheit am ausgewählten Standort zugewiesen ist.
es_es: Especifica la zona de almacén asignada a esta unidad logística publicada dentro de la ubicación seleccionada.
nl_nl: Geeft de magazijnzone aan die aan deze geposte logistieke eenheid is toegewezen binnen de geselecteerde locatie.
tr_tr: Seçilen lokasyon içinde bu kaydedilen lojistik birime atanan depo bölgesini belirtir.

# Table 308171456 - Field 16017469 - Property 2879900210
source: Zone Code
de_de: Zonencode
es_es: Cód. zona
tr_tr: Bölge Kodu

# Table 3516069572 - Property 2879900210
source: Posted Unit Entry
de_de: Gebuchter Logistikeinheitseintrag
es_es: Entrada de unidad publicada
nl_nl: Geboekte eenheidregistratie
tr_tr: Kaydedilen Lojistik Birim Girişi

# Table 3516069572 - Field 3365865613 - Property 1295455071
source: Specifies which type of action was performed on the logistic unit, such as Sale or Archive.
de_de: Gibt an, welcher Aktionstyp an der Logistikeinheit ausgeführt wurde, z. B. Verkauf oder Archivierung.
es_es: Especifica qué tipo de acción se realizó sobre la unidad logística, como Venta o Archivo.
nl_nl: Geeft aan welk type actie is uitgevoerd op de logistieke eenheid, zoals Verkoop of Archiveren.
tr_tr: Lojistik birim üzerinde gerçekleştirilen işlem türünü belirtir; örneğin Satış veya Arşivleme.

# Table 3516069572 - Field 3365865613 - Property 2879900210
source: Action Code
de_de: Aktionscode
es_es: Código de acción
nl_nl: Actiecode
tr_tr: İşlem Kodu

# Table 3516069572 - Field 2814799924 - Property 1295455071
source: Specifies the bin within the zone where this logistic unit entry is recorded or stored.
de_de: Gibt das Lagerfach innerhalb der Zone an, in dem dieser Logistikeinheitseintrag erfasst oder gelagert ist.
es_es: Especifica la ubicación (bin) dentro de la zona donde se registra o almacena esta entrada de unidad logística.
nl_nl: Geeft de bin binnen de zone aan waar deze registratie van de logistieke eenheid is vastgelegd of opgeslagen.
tr_tr: Bu lojistik birim kaydının kaydedildiği veya depolandığı bölge içindeki raf/konum bilgisini belirtir.

# Table 3516069572 - Field 2814799924 - Property 2879900210
source: Bin Code
de_de: Lagerplatzcode
es_es: Cód. ubicación
nl_nl: Code van opslaglocatie
tr_tr: Bölme Kodu

# Table 3516069572 - Field 3192175264 - Property 1295455071
source: Specifies the posting date for the logistic unit activity, such as creation or movement.
de_de: Gibt das Buchungsdatum der Aktivität der Logistikeinheit an, z. B. Erstellung oder Verschiebung.
es_es: Especifica la fecha de registro de la actividad de la unidad logística, como creación o movimiento.
nl_nl: Geeft de boekingsdatum van de activiteit van de logistieke eenheid aan, zoals aanmaak of verplaatsing.
tr_tr: Lojistik birim faaliyetinin (ör. oluşturma veya hareket) kaydedildiği tarih bilgisini belirtir.

# Table 3516069572 - Field 3192175264 - Property 2879900210
source: Date
de_de: Datum
es_es: Fecha
nl_nl: Datum
tr_tr: Tarih

# Table 3516069572 - Field 1936046950 - Property 1295455071
source: Specifies the precise timestamp of the posted event, capturing both date and hour.
de_de: Gibt den genauen Zeitstempel des gebuchten Ereignisses an und erfasst Datum und Uhrzeit.
es_es: Especifica la marca temporal precisa del evento publicado, incluyendo fecha y hora.
nl_nl: Geeft het precieze tijdstempel van het geboekte evenement aan, inclusief datum en uur.
tr_tr: Kayıtlı olayın hem tarihini hem saatini içeren kesin zaman damgasını belirtir.

# Table 3516069572 - Field 1936046950 - Property 2879900210
source: Date and Time
de_de: Datum und Uhrzeit
es_es: Fecha y hora
nl_nl: Datum en tijd
tr_tr: Tarih ve Saat
