Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 2581458102 - Field 2583196345 - Property 2879900210
source: Delivery Time (days)
de_de: Lieferzeit (Tage)
es_es: Tiempo de entrega (días)
nl_nl: Levertijd (dagen)
tr_tr: Teslim Süresi (gün)

# Table 2581458102 - Field 3123194696 - Property 1295455071
source: Specifies how the package is handed over: door-to-door, pickup at store, or other method.
de_de: Gibt an, wie das Paket übergeben wird: Tür-zu-Tür, Abholung im Geschäft oder eine andere Methode.
es_es: Especifica cómo se entrega el paquete: puerta a puerta, recogida en tienda u otro método.
nl_nl: Geeft aan hoe het pakket wordt overgedragen: deur-tot-deur, afhalen in de winkel of een andere methode.
tr_tr: Paketin nasıl teslim edildiğini belirtir: kapıdan kapıya, mağazadan teslim alma veya diğer yöntemler.

# Table 2581458102 - Field 3123194696 - Property 2879900210
source: Delivery Type
de_de: Lieferart
es_es: Tipo de entrega
nl_nl: Leveringstype
tr_tr: Teslim Türü

# Table 2581458102 - Field 1557023824 - Property 1295455071
source: Specifies the ISO Alpha-3 code for the shipment's target country, used for local tracking.
de_de: Gibt den ISO Alpha-3-Code des Ziellandes der Sendung an, der für die lokale Verfolgung verwendet wird.
es_es: Especifica el código ISO alfa-3 del país de destino del envío, utilizado para el seguimiento local.
nl_nl: Geeft de ISO Alpha-3-code op voor het bestemmingsland van de zending, gebruikt voor lokale tracking.
tr_tr: Yerel takip için kullanılan gönderinin hedef ülkesinin ISO Alfa-3 kodunu belirtir.

# Table 2581458102 - Field 1557023824 - Property 2879900210
source: Destination Country
de_de: Zielland
es_es: País de destino
nl_nl: Bestemmingsland
tr_tr: Varış Ülkesi

# Table 2581458102 - Field 781209190 - Property 1295455071
source: Specifies the expected delivery date or time range for the shipment, if available.
de_de: Gibt das voraussichtliche Lieferdatum oder den Zeitraum für die Sendung an, falls verfügbar.
es_es: Especifica la fecha de entrega prevista o el intervalo de tiempo para el envío, si está disponible.
nl_nl: Geeft de verwachte leverdatum of het tijdsvenster van de zending aan, indien beschikbaar.
tr_tr: Mevcutsa gönderinin beklenen teslim tarihini veya zaman aralığını belirtir.

# Table 2581458102 - Field 781209190 - Property 2879900210
source: Expected Delivery
de_de: Voraussichtliche Lieferung
es_es: Entrega prevista
nl_nl: Verwachte levering
tr_tr: Beklenen Teslimat

# Table 2581458102 - Field 3641927271 - Property 1295455071
source: Specifies the unique tracking ID assigned by aftership.com for this record.
de_de: Gibt die eindeutige Tracking-ID an, die von aftership.com für diesen Eintrag zugewiesen wurde.
es_es: Especifica el identificador de seguimiento único asignado por aftership.com para este registro.
nl_nl: Geeft de unieke tracking-ID aan die door aftership.com aan dit record is toegewezen.
tr_tr: Bu kayıt için aftership.com tarafından atanan benzersiz takip kimliğini belirtir.

# Table 2581458102 - Field 4093990710 - Property 1295455071
source: Specifies the language used for tracking details, e.g. en or de, to localize updates.
de_de: Gibt die für Tracking-Details verwendete Sprache an, z. B. en oder de, um Aktualisierungen zu lokalisieren.
es_es: Especifica el idioma utilizado para los detalles de seguimiento, p. ej. en o de, para localizar las actualizaciones.
nl_nl: Geeft de taal aan die wordt gebruikt voor trackingdetails, bijv. en of de, om updates te lokaliseren.
tr_tr: Güncellemeleri yerelleştirmek için izleme ayrıntılarında kullanılan dili (ör. en veya de) belirtir.

# Table 2581458102 - Field 4093990710 - Property 2879900210
source: Tracked Count
de_de: Anzahl Tracking-Einträge
es_es: Recuento rastreado
nl_nl: Gevolgd aantal
tr_tr: Takip Adedi

# Table 2581458102 - Field 30651906 - Property 1295455071
source: Specifies the last reported action from the checkpoint, such as arrival or departure.
de_de: Gibt die zuletzt gemeldete Aktion am Checkpoint an, z. B. Ankunft oder Abfahrt.
es_es: Especifica la última acción informada desde el punto de control, como llegada o salida.
nl_nl: Geeft de laatst gerapporteerde handeling van het controlepunt aan, bijvoorbeeld aankomst of vertrek.
tr_tr: Varış veya ayrılma gibi kontrol noktasından bildirilen son olayı belirtir.

# Table 2581458102 - Field 30651906 - Property 2879900210
source: Action
de_de: Aktion
es_es: Acción
nl_nl: Actie
tr_tr: Eylem

# Table 2581458102 - Field 766196585 - Property 1295455071
source: Specifies if final delivery details can be tracked through local carriers in the destination.
de_de: Gibt an, ob endgültige Lieferdetails über lokale Zusteller am Zielort nachverfolgt werden können.
es_es: Especifica si los detalles de la entrega final pueden rastrearse a través de los transportistas locales en el destino.
nl_nl: Geeft aan of de definitieve bezorggegevens via lokale vervoerders op de plaats van bestemming kunnen worden gevolgd.
tr_tr: Nihai teslimat ayrıntılarının varış yerindeki yerel taşıyıcılar aracılığıyla izlenip izlenemeyeceğini belirtir.

# Table 2581458102 - Field 766196585 - Property 2879900210
source: Tracked Count
de_de: Anzahl Tracking-Einträge
es_es: Recuento rastreado
nl_nl: Gevolgd aantal
tr_tr: Takip Adedi

# Table 2581458102 - Field 1843894097 - Property 1295455071
source: Specifies if this tracking record is queued for deletion or removal from aftership.com.
de_de: Gibt an, ob dieser Tracking-Eintrag für die Löschung bzw. Entfernung von aftership.com vorgemerkt ist.
es_es: Especifica si este registro de seguimiento está en cola para su eliminación de aftership.com.
nl_nl: Geeft aan of dit trackingrecord in de wachtrij staat voor verwijdering van aftership.com.
tr_tr: Bu izleme kaydının aftership.com'dan silinmek veya kaldırılmak üzere sıraya alınıp alınmadığını belirtir.

# Table 2581458102 - Field 1843894097 - Property 2879900210
source: Mark for Delete
de_de: Zur Löschung markieren
es_es: Marcar para eliminar
nl_nl: Markeer voor verwijdering
tr_tr: Silinmek Üzere İşaretle

# Table 2581458102 - Field 2898143332 - Property 1295455071
source: Specifies a brief internal comment or memo about this tracking entry.
de_de: Gibt einen kurzen internen Kommentar oder eine Notiz zu diesem Tracking-Eintrag an.
es_es: Especifica un breve comentario interno o nota sobre esta entrada de seguimiento.
nl_nl: Geeft een korte interne opmerking of notitie over deze trackingvermelding.
tr_tr: Bu izleme girişi hakkında kısa bir dahili yorum veya not belirtir.

# Table 2581458102 - Field 2898143332 - Property 2879900210
source: Note
de_de: Hinweis
es_es: Nota
nl_nl: Opmerking
tr_tr: Not

# Table 2581458102 - Field 2632124822 - Property 1295455071
source: Specifies when the associated order was created or confirmed in the system.
de_de: Gibt an, wann die zugehörige Bestellung im System erstellt oder bestätigt wurde.
es_es: Especifica cuándo se creó o confirmó la orden asociada en el sistema.
nl_nl: Geeft aan wanneer de bijbehorende order in het systeem is aangemaakt of bevestigd.
tr_tr: İlgili siparişin sistemde oluşturulduğu veya onaylandığı zamanı belirtir.

# Table 2581458102 - Field 2632124822 - Property 2879900210
source: Order Date
de_de: Bestelldatum
es_es: Fecha pedido
nl_nl: Orderdatum
tr_tr: Sipariş Tarihi

# Table 2581458102 - Field 1001654749 - Property 1295455071
source: Specifies the related sales or delivery order identifier for reference purposes.
de_de: Gibt die zugehörige Verkaufs- oder Lieferauftragskennung zu Referenzzwecken an.
es_es: Especifica el identificador del pedido de venta o de entrega relacionado para fines de referencia.
nl_nl: Geeft het gerelateerde verkoop- of afleveringsordernummer op voor referentiedoeleinden.
tr_tr: Referans amaçlı ilgili satış veya teslimat siparişinin kimliğini belirtir.

# Table 2581458102 - Field 1001654749 - Property 2879900210
source: Order ID
de_de: Serien-ID
es_es: Id. de pedido
tr_tr: Sipariş Kimliği

# Table 2581458102 - Field 3700532952 - Property 1295455071
source: Specifies the ISO Alpha-3 code for the shipment's originating country, if known.
de_de: Gibt den ISO-Alpha-3-Code des Ursprungslandes der Sendung an, falls bekannt.
es_es: Especifica el código ISO alfa-3 del país de origen del envío, si se conoce.
nl_nl: Geeft de ISO Alpha-3-code op van het land van herkomst van de zending, indien bekend.
tr_tr: Bilinmesi durumunda sevkiyatın kaynak ülkesine ait ISO Alfa-3 kodunu belirtir.

# Table 2581458102 - Field 3700532952 - Property 2879900210
source: Origin Country
de_de: Ursprungsland
es_es: País de origen
nl_nl: Land van herkomst
tr_tr: Menşe Ülkesi

# Table 2581458102 - Field 1227789732 - Property 1295455071
source: Specifies the date and time when the carrier reported the shipment as delivered.
de_de: Gibt das Datum und die Uhrzeit an, zu denen der Carrier die Sendung als zugestellt gemeldet hat.
es_es: Especifica la fecha y hora en que el transportista informó que el envío fue entregado.
nl_nl: Geeft de datum en tijd aan waarop de vervoerder meldde dat de zending is afgeleverd.
tr_tr: Taşıyıcının sevkiyatı teslim edilmiş olarak bildirdiği tarih ve saati belirtir.

# Table 2581458102 - Field 1227789732 - Property 2879900210
source: Shipment Delivery Date
de_de: Lieferdatum der Sendung
es_es: Fecha de entrega del envío
nl_nl: Leverdatum zending
tr_tr: Sevkiyat Teslim Tarihi

# Table 2581458102 - Field 2477251755 - Property 1295455071
source: Specifies how many packages are included under this tracking record, if multiple items.
de_de: Gibt an, wie viele Pakete unter diesem Tracking-Eintrag enthalten sind, falls mehrere Artikel vorliegen.
es_es: Especifica cuántos paquetes están incluidos en este registro de seguimiento, si hay varios artículos.
nl_nl: Geeft aan hoeveel pakketten onder dit trackingrecord vallen, als er meerdere items zijn.
tr_tr: Birden çok öğe varsa bu takip kaydında kaç paket bulunduğunu belirtir.

# Table 2581458102 - Field 2477251755 - Property 2879900210
source: Shipment Package Count
de_de: Anzahl der Pakete der Sendung
es_es: Número de paquetes del envío
nl_nl: Aantal pakketten in zending
tr_tr: Sevkiyat Paket Sayısı

# Table 2581458102 - Field 2828905036 - Property 1295455071
source: Specifies the date and time when the carrier retrieved the shipment for transport.
de_de: Gibt Datum und Uhrzeit an, zu denen der Carrier die Sendung zur Beförderung abgeholt hat.
es_es: Especifica la fecha y hora en que el transportista recogió el envío para su transporte.
nl_nl: Geeft de datum en tijd aan waarop de vervoerder de zending heeft opgehaald voor transport.
tr_tr: Taşıyıcının sevkiyatı taşıma için aldığı tarih ve saati belirtir.

# Table 2581458102 - Field 2828905036 - Property 2879900210
source: Shipment Pickup Date
de_de: Abholdatum der Sendung
es_es: Fecha de recogida del envío
nl_nl: Ophaaldatum zending
tr_tr: Sevkiyat Alım Tarihi

# Table 2581458102 - Field 2238022668 - Property 1295455071
source: Specifies a classification of the shipment from the carrier, such as express or standard.
de_de: Gibt eine Klassifizierung der Sendung durch den Frachtführer an, z. B. Express oder Standard.
es_es: Especifica una clasificación del envío por parte del transportista, por ejemplo, exprés o estándar.
nl_nl: Geeft een classificatie van de zending door de vervoerder aan, zoals 'express' of 'standaard'.
tr_tr: Taşıyıcı tarafından sevkiyata verilen sınıflandırmayı (ör. ekspres veya standart) belirtir.

# Table 2581458102 - Field 2238022668 - Property 2879900210
source: Shipment Type
de_de: Lieferungsart
es_es: Tipo envío
nl_nl: Verzendingssoort
tr_tr: Sevkiyat Türü

# Table 2581458102 - Field 584450054 - Property 1295455071
source: Specifies the weight unit used by the carrier (e.g. kg, lb) for the shipment weight.
de_de: Gibt die Gewichtseinheit an, die vom Frachtführer für das Sendungsgewicht verwendet wird (z. B. kg, lb).
es_es: Especifica la unidad de peso utilizada por el transportista (p. ej., kg, lb) para el peso del envío.
nl_nl: Geeft de gewichtseenheid aan die door de vervoerder wordt gebruikt (bijv. kg, lb) voor het verzendgewicht.
tr_tr: Taşıyıcının sevkiyat ağırlığı için kullandığı ağırlık birimini (ör. kg, lb) belirtir.

# Table 2581458102 - Field 584450054 - Property 2879900210
source: Shipment Weigh Unit
de_de: Sendungsgewichtseinheit
es_es: Unidad de peso del envío
nl_nl: Eenheid verzendgewicht
tr_tr: Sevkiyat Ağırlık Birimi

# Table 2581458102 - Field 2893683060 - Property 1295455071
source: Specifies the total weight of the shipped items, if reported by the carrier.
de_de: Gibt das Gesamtgewicht der versandten Artikel an, falls vom Frachtführer gemeldet.
es_es: Especifica el peso total de los artículos enviados, si lo informa el transportista.
nl_nl: Geeft het totale gewicht van de verzonden artikelen aan, indien door de vervoerder gerapporteerd.
tr_tr: Taşıyıcı tarafından bildirildiyse sevk edilen öğelerin toplam ağırlığını belirtir.

# Table 2581458102 - Field 2893683060 - Property 2879900210
source: Shipment Weight
de_de: Sendungsgewicht
es_es: Peso del envío
nl_nl: Verzendgewicht
tr_tr: Sevkiyat Ağırlığı

# Table 2581458102 - Field 1852058259 - Property 1295455071
source: Specifies the name or identifier of the person who acknowledged receipt, if delivered.
de_de: Gibt den Namen oder Bezeichner der Person an, die den Empfang bestätigt hat, falls zugestellt.
es_es: Especifica el nombre o identificador de la persona que confirmó la recepción, en caso de entrega.
nl_nl: Geeft de naam of identificatie van de persoon aan die ontvangst heeft bevestigd, indien afgeleverd.
tr_tr: Teslim edildiyse alımı kabul eden kişinin adını veya tanımlayıcısını belirtir.

# Table 2581458102 - Field 1852058259 - Property 2879900210
source: Signed By
de_de: Unterschrieben von
es_es: Firmado por
nl_nl: Getekend door
tr_tr: İmzalayan

# Table 2581458102 - Field 3159715775 - Property 1295455071
source: Specifies the courier code recognized by aftership.com, for example, ups or fedex.
de_de: Gibt den von aftership.com anerkannten Kuriercode an, z. B. ups oder fedex.
es_es: Especifica el código del transportista reconocido por aftership.com, por ejemplo, ups o fedex.
nl_nl: Geeft de koerierscode aan die door aftership.com wordt herkend, bijvoorbeeld ups of fedex.
tr_tr: aftership.com tarafından tanınan kurye kodunu belirtir, örneğin ups veya fedex.

# Table 2581458102 - Field 2397723431 - Property 1295455071
source: Specifies how this tracking was added, for example automatically, from an order, or manually.
de_de: Gibt an, wie diese Sendungsverfolgung hinzugefügt wurde, z. B. automatisch, aus einer Bestellung oder manuell.
es_es: Especifica cómo se añadió este seguimiento, por ejemplo, automáticamente, desde un pedido o manualmente.
nl_nl: Geeft aan hoe deze tracking is toegevoegd, bijvoorbeeld automatisch, vanuit een order of handmatig.
tr_tr: Bu takip bilgisinin nasıl eklendiğini belirtir, örneğin otomatik olarak, bir siparişten veya elle.

# Table 2581458102 - Field 2397723431 - Property 2879900210
source: Source
de_de: Quelle
es_es: Origen
nl_nl: Bron
tr_tr: Kaynak

# Table 2581458102 - Field 2496391106 - Property 1295455071
source: Specifies a secondary status code, offering more detail on the main tracking status.
de_de: Gibt einen sekundären Statuscode an, der detailliertere Angaben zum Hauptverfolgungsstatus bietet.
es_es: Especifica un código de estado secundario que ofrece más detalles sobre el estado principal del seguimiento.
nl_nl: Geeft een secundaire statuscode op, die meer details geeft over de hoofdstatus.
tr_tr: Ana takip durumu hakkında daha fazla ayrıntı veren ikincil bir durum kodunu belirtir.

# Table 2581458102 - Field 2876094215 - Property 1295455071
source: Specifies a localized or normalized message explaining the subtag status.
de_de: Gibt eine lokalisierte oder normalisierte Meldung an, die den Subtag-Status erklärt.
es_es: Especifica un mensaje localizado o normalizado que explique el estado del subtag.
nl_nl: Geeft een gelokaliseerd of genormaliseerd bericht dat de subtagstatus uitlegt.
tr_tr: Alt etiket durumunu açıklayan yerelleştirilmiş veya normalize edilmiş bir mesajı belirtir.

# Table 2581458102 - Field 2801749846 - Property 1295455071
source: Specifies the current tracking status, for example, Delivered or InTransit.
de_de: Gibt den aktuellen Verfolgungsstatus an, z. B. Delivered oder InTransit.
es_es: Especifica el estado de seguimiento actual, por ejemplo, Delivered o InTransit.
nl_nl: Geeft de huidige trackingstatus aan, bijvoorbeeld Delivered of InTransit.
tr_tr: Mevcut takip durumunu belirtir, örneğin Delivered veya InTransit.

# Table 2581458102 - Field 2801749846 - Property 2879900210
source: Tag
de_de: Marke
es_es: Etiqueta
nl_nl: Label

# Table 2581458102 - Field 329424276 - Property 1295455071
source: Specifies a shorthand name for the tracking, e.g. an internal reference or label.
de_de: Gibt einen Kurznamen für die Sendungsverfolgung an, z. B. eine interne Referenz oder Bezeichnung.
es_es: Especifica un nombre abreviado para el seguimiento, p. ej., una referencia interna o una etiqueta.
nl_nl: Geeft een verkorte naam voor de tracking aan, bijv. een interne referentie of label.
tr_tr: Takip için kısa bir ad belirtir, ör. dahili bir referans veya etiket.

# Table 2581458102 - Field 329424276 - Property 2879900210
source: Title
de_de: Titel
es_es: Título
nl_nl: Titel
tr_tr: Başlık

# Table 2581458102 - Field 1028323743 - Property 1295455071
source: Specifies how many times aftership.com has polled the carrier's system for updates.
de_de: Gibt an, wie oft aftership.com das System des Frachtführers auf Updates abgefragt hat.
es_es: Especifica cuántas veces aftership.com ha consultado el sistema del transportista para obtener actualizaciones.
nl_nl: Geeft aan hoe vaak aftership.com het systeem van de vervoerder heeft bevraagd op updates.
tr_tr: aftership.com'un güncellemeler için taşıyıcının sistemini kaç kez sorguladığını belirtir.

# Table 2581458102 - Field 1028323743 - Property 2879900210
source: Tracked Count
de_de: Anzahl Tracking-Einträge
es_es: Recuento rastreado
nl_nl: Gevolgd aantal
tr_tr: Takip Adedi

# Table 2581458102 - Field 4246736440 - Property 1295455071
source: Specifies the shipment's tracking number, used for retrieval of status updates.
de_de: Gibt die Sendungsverfolgungsnummer der Sendung an, die zum Abrufen von Statusaktualisierungen verwendet wird.
es_es: Especifica el número de seguimiento del envío, utilizado para obtener actualizaciones de estado.
nl_nl: Geeft het trackingnummer van de zending aan, gebruikt voor het ophalen van statusupdates.
tr_tr: Gönderinin takip numarasını belirtir; durum güncellemelerini almak için kullanılır.

# Table 2581458102 - Field 4246736440 - Property 2879900210
source: Tracking Number
de_de: Sendungsverfolgungsnummer
es_es: Número de seguimiento
nl_nl: Trackingnummer
tr_tr: Takip Numarası

# Table 2581458102 - Field 2109049008 - Property 1295455071
source: Specifies the most recent date and time when the tracking information was updated.
de_de: Gibt Datum und Uhrzeit an, an denen die Sendungsverfolgungsinformationen zuletzt aktualisiert wurden.
es_es: Especifica la fecha y hora más recientes en que se actualizó la información de seguimiento.
nl_nl: Geeft de meest recente datum en tijd waarop de trackinginformatie is bijgewerkt.
tr_tr: Takip bilgilerinin en son güncellendiği tarih ve saati belirtir.

# Table 2581458102 - Field 2109049008 - Property 2879900210
source: Updated DateTime
de_de: Aktualisiertes Datum/Uhrzeit
es_es: Fecha y hora de actualización
nl_nl: Bijgewerkt Datum/Tijd
tr_tr: Güncellenme Tarihi ve Saati

# Table 3039647133 - Property 2879900210
source: Buffer (Temp)
de_de: Puffer (Temp)
es_es: Búfer (Temp)
nl_nl: Buffer (Tijdelijk)
tr_tr: Ara Bellek (Geçici)

# Table 3039647133 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 3039647133 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Zeilennr.
es_es: N.º de movimiento
nl_nl: Postnr.
tr_tr: Giriş No.

# Table 3039647133 - Field 1818066410 - Property 2879900210
source: Gross Weight (base)"
de_de: Bruttogewicht (Basis)
es_es: Peso bruto (base)
nl_nl: Brutogewicht (basis)
tr_tr: Brüt Ağırlık (temel)"

# Table 3039647133 - Field 1442081040 - Property 2879900210
source: Indent
de_de: Einrücken
es_es: Sangría
nl_nl: Inspringen
tr_tr: Girinti

# Table 3039647133 - Field 4200184881 - Property 2879900210
source: No.
de_de: Anz.
es_es: N.º
nl_nl: Nr.

# Table 3039647133 - Field 2589679885 - Property 2879900210
source: Unit Line No.
de_de: Einheitenpositions-Nr.
es_es: N.º De Línea De Unidad
nl_nl: Eenheidsregel nr.
tr_tr: Birim Satır No.

# Table 3039647133 - Field 1490422567 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Table 3039647133 - Field 2704404533 - Property 2879900210
source: Quantity
de_de: Menge
es_es: Cantidad
nl_nl: Hoeveelheid
tr_tr: Miktar

# Table 3039647133 - Field 1878130204 - Property 2879900210
source: Type
de_de: Typ
es_es: Tipo
nl_nl: Soort
tr_tr: Tür

# Table 3039647133 - Field 1920046521 - Property 2879900210
source: Unit of Measure"
de_de: Maßeinheit"
es_es: Unidad De Medida"
nl_nl: Maateenheid"
tr_tr: Ölçü Birimi"

# Table 3039647133 - Field 3405179925 - Property 2879900210
source: Unit Type Code
de_de: Einheitstyp-Code
es_es: Código De Tipo De Unidad
nl_nl: Eenheidstypecode
tr_tr: Birim Türü Kodu

# Table 3039647133 - Field 3927750424 - Property 2879900210
source: Volume (base)"
de_de: Volumen (Basis)"
es_es: Volumen (Base)"
nl_nl: Volume (basis)"
tr_tr: Hacim (temel)"

# Table 3052035449 - Property 2879900210
source: Estimated Unit
de_de: Geschätzte Einheit
es_es: Unidad Estimada
nl_nl: Geschatte eenheid
tr_tr: Tahmini Birim

# Table 3052035449 - Field 1444649900 - Property 1295455071
source: Specifies the current progress state of this estimated unit, such as Planned or Done.
de_de: Gibt den aktuellen Fortschrittsstatus dieser geschätzten Einheit an, z. B. Geplant oder Erledigt.
es_es: Especifica el estado de avance actual de esta unidad estimada, como Planificada o Completada.
nl_nl: Geeft de huidige voortgangstoestand van deze geschatte eenheid aan, zoals 'Gepland' of 'Gereed'.
tr_tr: Bu tahmini birimin Planlandı veya Tamamlandı gibi mevcut ilerleme durumunu belirtir.

# Table 3052035449 - Field 1444649900 - Property 2879900210
source: Completion Status
de_de: Fertigstellungsstatus
es_es: Estado De Finalización
nl_nl: Voltooiingsstatus
tr_tr: Tamamlama Durumu

# Table 3052035449 - Field 3471137671 - Property 1295455071
source: Specifies how many detail lines combine to form this estimated logistic unit's content.
de_de: Gibt an, wie viele Detailzeilen den Inhalt dieser geschätzten logistischen Einheit bilden.
es_es: Especifica cuántas líneas de detalle se combinan para formar el contenido de esta unidad logística estimada.
nl_nl: Geeft aan hoeveel detailregels samen de inhoud van deze geschatte logistieke eenheid vormen.
tr_tr: Bu tahmini lojistik birimin içeriğini oluşturmak için kaç detay satırının birleştirildiğini belirtir.

# Table 3052035449 - Field 3471137671 - Property 2879900210
source: Lines
de_de: Zeilen
es_es: Líneas
nl_nl: Regels
tr_tr: Satırlar

# Table 3052035449 - Field 4200184881 - Property 1295455071
source: Specifies the unique number assigned to the estimated unit, aiding identification and ordering.
de_de: Gibt die eindeutige Nummer an, die der geschätzten Einheit zur Identifikation und Reihenfolge zugewiesen ist.
es_es: Especifica el número único asignado a la unidad estimada, que ayuda a su identificación y ordenación.
nl_nl: Geeft het unieke nummer dat aan de geschatte eenheid is toegekend, ter identificatie en ordening.
tr_tr: Tanımlama ve sıralamaya yardımcı olmak üzere tahmini birime atanan benzersiz numarayı belirtir.
