Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 1230692261 - Field 3461834954 - Property 1295455071
source: Specifies a descriptive text for the default identifier, clarifying its meaning or usage.
de_de: Gibt einen beschreibenden Text für das Standardkennzeichen an, der dessen Bedeutung oder Verwendung erläutert.
es_es: Especifica un texto descriptivo para el identificador predeterminado, que aclare su significado o uso.
nl_nl: Geeft een beschrijvende tekst voor de standaardidentificatie op, die de betekenis of het gebruik verduidelijkt.
tr_tr: Varsayılan tanımlayıcı için anlamını veya kullanımını açıklayan bir metni belirtir.

# Table 1230692261 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 1230692261 - Field 1421107765 - Property 1295455071
source: Specifies the GS1 Application Identifier code used as a default for SSCC generation.
de_de: Gibt den GS1-Anwendungskennzeichen-Code an, der standardmäßig für die SSCC-Generierung verwendet wird.
es_es: Especifica el código del Identificador de Aplicación GS1 utilizado como predeterminado para la generación del SSCC.
nl_nl: Geeft de GS1 Application Identifier-code op die als standaard wordt gebruikt voor de SSCC-generatie.
tr_tr: SSCC oluşturulması için varsayılan olarak kullanılacak GS1 Uygulama Tanımlayıcı (AI) kodunu belirtir.

# Table 1230692261 - Field 1421107765 - Property 2879900210
source: Identifier
de_de: Bezeichner
es_es: Identificador
nl_nl: Identificatie
tr_tr: Tanımlayıcı

# Table 1230692261 - Field 3016722389 - Property 1295455071
source: Specifies the label reference used when printing, letting you customize text for different identifier lines.
de_de: Gibt die beim Drucken verwendete Etikettenreferenz an, mit der Sie den Text für verschiedene Kennzeichenzeilen anpassen können.
es_es: Especifica la referencia de etiqueta utilizada al imprimir, lo que le permite personalizar el texto para diferentes líneas de identificador.
nl_nl: Geeft de labelreferentie op die wordt gebruikt bij het afdrukken, zodat u tekst kunt aanpassen voor verschillende identificatieregels.
tr_tr: Yazdırma sırasında kullanılan etiket referansını belirtir; farklı tanımlayıcı satırları için metni özelleştirmenizi sağlar.

# Table 1230692261 - Field 3016722389 - Property 2879900210
source: Label Text
de_de: Etikettentext
es_es: Texto de etiqueta
nl_nl: Labeltekst
tr_tr: Etiket Metni

# Table 1230692261 - Field 1131619133 - Property 1295455071
source: Specifies the preset or default data string associated with the identifier, such as a code fragment.
de_de: Gibt die voreingestellte oder standardmäßige Datenzeichenfolge an, die mit dem Kennzeichen verknüpft ist, z. B. ein Codeausschnitt.
es_es: Especifica la cadena de datos predefinida asociada al identificador, como un fragmento de código.
nl_nl: Geeft de vooraf ingestelde of standaard gegevensreeks aan die aan de identificatie is gekoppeld, zoals een codefragment.
tr_tr: Bir kod parçası gibi, tanımlayıcıya iliştirilmiş ön ayarlı veya varsayılan veri dizisini belirtir.

# Table 1230692261 - Field 1131619133 - Property 2879900210
source: Value
de_de: Wert
es_es: Valor
nl_nl: Waarde
tr_tr: Değer

# Table 2442645458 - Property 2879900210
source: GS1 Application Identifier
de_de: GS1-Anwendungskennzeichen
es_es: Identificador de Aplicación GS1
tr_tr: GS1 Uygulama Tanımlayıcısı

# Table 2442645458 - Field 3004954119 - Property 1295455071
source: Specifies the GS1 Application Identifier code, such as (01) or (10), used for labeling data fields.
de_de: Gibt den GS1-Anwendungskennzeichen-Code an, z. B. (01) oder (10), der zur Kennzeichnung von Datenfeldern verwendet wird.
es_es: Especifica el código del Identificador de Aplicación GS1, como (01) o (10), utilizado para etiquetar campos de datos.
nl_nl: Geeft de GS1 Application Identifier-code op, zoals (01) of (10), die wordt gebruikt voor het labelen van gegevensvelden.
tr_tr: Veri alanlarını etiketlemek için kullanılan (01) veya (10) gibi GS1 Uygulama Tanımlayıcı kodunu belirtir.

# Table 2442645458 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 2442645458 - Field 3461834954 - Property 1295455071
source: Specifies a description that clarifies the purpose or scope of the GS1 Application Identifier.
de_de: Gibt eine Beschreibung an, die Zweck oder Umfang des GS1-Anwendungskennzeichens erläutert.
es_es: Especifica una descripción que aclare el propósito o alcance del Identificador de Aplicación GS1.
nl_nl: Geeft een omschrijving op die het doel of de reikwijdte van de GS1 Application Identifier verduidelijkt.
tr_tr: GS1 Uygulama Tanımlayıcısının amacını veya kapsamını açıklayan tanımı belirtir.

# Table 2442645458 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 2442645458 - Field 2737878565 - Property 1295455071
source: Specifies the expected data pattern for the identifier, such as numeric-only or including date info.
de_de: Gibt das erwartete Datenmuster für das Kennzeichen an, z. B. nur numerisch oder mit Datumsangaben.
es_es: Especifica el patrón de datos esperado para el identificador, por ejemplo solo numérico o incluyendo información de fecha.
nl_nl: Geeft het verwachte gegevenspatroon voor de identificatie op, zoals alleen numeriek of inclusief datumgegevens.
tr_tr: Tanımlayıcı için örneğin yalnızca sayısal veya tarih bilgisi içeren beklenen veri desenini belirtir.

# Table 2442645458 - Field 2737878565 - Property 2879900210
source: Format
es_es: Formato
nl_nl: Indeling

# Table 2442645458 - Field 4231429396 - Property 1295455071
source: Specifies the regex pattern used to validate that data or check the correct format for the identifier.
de_de: Gibt das reguläre Ausdrucksmuster an, mit dem die Daten validiert bzw. das richtige Format des Kennzeichens überprüft wird.
es_es: Especifica el patrón regex utilizado para validar esos datos o comprobar el formato correcto del identificador.
nl_nl: Geeft het regex-patroon op dat wordt gebruikt om die gegevens te valideren of het juiste formaat van de identificatie te controleren.
tr_tr: Bu veriyi doğrulamak veya tanımlayıcının doğru formatını kontrol etmek için kullanılan regex desenini belirtir.

# Table 2442645458 - Field 4231429396 - Property 2879900210
source: Regular Expression
de_de: Regulärer Ausdruck
es_es: Expresión regular
nl_nl: Reguliere expressie
tr_tr: Düzenli İfade

# Table 2442645458 - Field 329424276 - Property 1295455071
source: Specifies a descriptive title or label for the GS1 Application Identifier for user reference.
de_de: Gibt einen beschreibenden Titel oder eine Bezeichnung für das GS1-Anwendungskennzeichen zur Benutzerreferenz an.
es_es: Especifica un título o etiqueta descriptiva para el Identificador de Aplicación GS1 como referencia para el usuario.
nl_nl: Geeft een beschrijvende titel of label voor de GS1 Application Identifier voor gebruikersreferentie.
tr_tr: Kullanıcı referansı için GS1 Uygulama Tanımlayıcısı adına açıklayıcı bir başlık veya etiket belirtir.

# Table 2442645458 - Field 329424276 - Property 2879900210
source: Title
de_de: Titel
es_es: Título
nl_nl: Titel
tr_tr: Başlık

# Table 2073562479 - Field 1650050144 - Property 1295455071
source: Specifies the position for this data in the printed barcode. For example: Top, Bottom, or Middle.
de_de: Gibt die Position dieser Daten im gedruckten Barcode an, z. B. oben, unten oder mittig.
es_es: Especifica la posición de estos datos en el código de barras impreso. Por ejemplo: Superior, Inferior o Medio.
nl_nl: Geeft de positie van deze gegevens in de afgedrukte barcode op. Bijvoorbeeld: Boven, Onder of Midden.
tr_tr: Bu verinin yazdırılmış barkod üzerindeki konumunu belirtir. Örneğin: Üst, Alt veya Orta.

# Table 2073562479 - Field 1650050144 - Property 2879900210
source: Barcode
es_es: Código de barras
tr_tr: Barkod

# Table 2073562479 - Field 3093544144 - Property 1295455071
source: Specifies the selected barcode symbology, such as Code 128 or EAN-13, for encoding this line.
de_de: Gibt die gewählte Barcodesymbologie an, z. B. Code 128 oder EAN-13, die zur Kodierung dieser Zeile verwendet wird.
es_es: Especifica la simbología de código de barras seleccionada, como Code 128 o EAN-13, para codificar esta línea.
nl_nl: Geeft de geselecteerde barcode-symbologie op, zoals Code 128 of EAN-13, voor het coderen van deze regel.
tr_tr: Bu satırı kodlamak için seçilen barkod sembolojisini, örneğin Code 128 veya EAN-13, belirtir.

# Table 2073562479 - Field 3093544144 - Property 2879900210
source: Barcode Type
de_de: Barcode-Typ
es_es: Tipo de código de barras
tr_tr: Barkod Türü

# Table 2073562479 - Field 3461834954 - Property 1295455071
source: Specifies a descriptive label for the GS1 application identifier or the data it represents.
de_de: Gibt eine beschreibende Bezeichnung für das GS1-Anwendungskennzeichen oder die von ihm dargestellten Daten an.
es_es: Especifica una etiqueta descriptiva para el identificador de aplicación GS1 o para los datos que representa.
nl_nl: Geeft een beschrijvend label op voor de GS1 Application Identifier of de gegevens die deze vertegenwoordigt.
tr_tr: GS1 Uygulama Tanımlayıcısı veya temsil ettiği veri için açıklayıcı bir etiket belirtir.

# Table 2073562479 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 2073562479 - Field 1421107765 - Property 1295455071
source: Specifies the GS1 application identifier code that labels the type of data in this line.
de_de: Gibt den GS1-Anwendungskennzeichen-Code an, der den Datentyp in dieser Zeile kennzeichnet.
es_es: Especifica el código de identificador de aplicación GS1 que etiqueta el tipo de datos en esta línea.
nl_nl: Geeft de GS1 Application Identifier-code op die het type gegevens in deze regel aanduidt.
tr_tr: Bu satırdaki veri türünü etiketleyen GS1 Uygulama Tanımlayıcı kodunu belirtir.

# Table 2073562479 - Field 1421107765 - Property 2879900210
source: Identifier
de_de: Bezeichner
es_es: Identificador
nl_nl: Identificatie
tr_tr: Tanımlayıcı

# Table 2073562479 - Field 3016722389 - Property 1295455071
source: Specifies which label text reference is used when printing, allowing for different label messages.
de_de: Gibt an, welcher Etikettentext-Verweis beim Drucken verwendet wird, um unterschiedliche Etikettenmeldungen zu ermöglichen.
es_es: Especifica qué referencia de texto de etiqueta se utiliza al imprimir, permitiendo distintos mensajes en la etiqueta.
nl_nl: Geeft op welke labeltekstreferentie wordt gebruikt bij het afdrukken, zodat verschillende labelberichten mogelijk zijn.
tr_tr: Yazdırırken hangi etiket metin referansının kullanıldığını belirtir; farklı etiket mesajlarına olanak tanır.

# Table 2073562479 - Field 3016722389 - Property 2879900210
source: Label Text
de_de: Etikettentext
es_es: Texto de etiqueta
nl_nl: Labeltekst
tr_tr: Etiket Metni

# Table 2073562479 - Field 3320823955 - Property 1295455071
source: Specifies the sequential line number for this SSCC record, keeping track of multiple lines of data.
de_de: Gibt die fortlaufende Zeilennummer für diesen SSCC-Datensatz an, um mehrere Datenzeilen nachzuverfolgen.
es_es: Especifica el número de línea secuencial para este registro SSCC, para llevar un seguimiento de varias líneas de datos.
nl_nl: Geeft het opeenvolgende regelnummer op voor dit SSCC-record, voor het bijhouden van meerdere gegevensregels.
tr_tr: Bu SSCC kaydı için ardışık satır numarasını belirtir; birden çok veri satırının takibini sağlar.

# Table 2073562479 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Lfd. Nr.
es_es: N.º de línea
nl_nl: Regelitemnr.
tr_tr: Satır No.

# Table 2073562479 - Field 728998809 - Property 1295455071
source: Specifies the SSCC to which this line belongs, linking identifiers or additional data to the container code.
de_de: Gibt die SSCC an, zu der diese Zeile gehört, und verknüpft Identifikatoren oder zusätzliche Daten mit dem Containercode.
es_es: Especifica el SSCC al que pertenece esta línea, vinculando identificadores o datos adicionales al código del contenedor.
nl_nl: Geeft de SSCC op waartoe deze regel behoort, waarmee identificatoren of aanvullende gegevens aan de containercode worden gekoppeld.
tr_tr: Bu satırın ait olduğu SSCC'yi belirtir; tanımlayıcıları veya ek verileri konteyner koduna bağlar.

# Table 2073562479 - Field 728998809 - Property 2879900210
source: SSCC No.
de_de: SSCC-Nr.
es_es: N.º SSCC
nl_nl: SSCC-nr.

# Table 2073562479 - Field 1131619133 - Property 1295455071
source: Specifies the actual data associated with the identifier, such as a lot number or date.
de_de: Gibt die tatsächlichen Daten an, die mit dem Identifikator verknüpft sind, z. B. eine Chargennummer oder ein Datum.
es_es: Especifica los datos reales asociados al identificador, como un número de lote o una fecha.
nl_nl: Geeft de werkelijke gegevens op die aan de identificator zijn gekoppeld, zoals een partijnummer of datum.
tr_tr: Parti numarası veya tarih gibi tanımlayıcıyla ilişkili gerçek veriyi belirtir.

# Table 2073562479 - Field 1131619133 - Property 2879900210
source: Value
de_de: Wert
es_es: Valor
nl_nl: Waarde
tr_tr: Değer

# Table 2612911381 - Property 2879900210
source: Tracking Setup
de_de: Tracking-Einrichtung
es_es: Configuración de seguimiento
nl_nl: Trackinginstellingen
tr_tr: Takip Kurulumu

# Table 2612911381 - Field 1654269545 - Property 2879900210
source: AfterShip.com All Couriers URL
es_es: URL de AfterShip.com para todos los transportistas
nl_nl: AfterShip.com URL voor alle vervoerders
tr_tr: AfterShip.com Tüm Kuryeler URL

# Table 2612911381 - Field 1472519059 - Property 2879900210
source: AfterShip.com All Couriers URL
es_es: URL de AfterShip.com para todos los transportistas
nl_nl: AfterShip.com URL voor alle vervoerders
tr_tr: AfterShip.com Tüm Kuryeler URL

# Table 2612911381 - Field 3671761067 - Property 2879900210
source: AfterShip.com API Key
de_de: AfterShip.com API-Schlüssel
es_es: Clave API de AfterShip.com
nl_nl: AfterShip.com API-sleutel
tr_tr: AfterShip.com API Anahtarı

# Table 2612911381 - Field 3871298696 - Property 2879900210
source: AfterShip.com GetTracking URL
es_es: URL de GetTracking de AfterShip.com

# Table 2612911381 - Field 536271094 - Property 2879900210
source: Aftership Picture
de_de: Aftership-Bild
es_es: Imagen de Aftership
nl_nl: AfterShip-afbeelding
tr_tr: Aftership Resmi

# Table 2612911381 - Field 2633147904 - Property 2879900210
source: Aftership Setup Completed
de_de: Aftership-Einrichtung abgeschlossen
es_es: Configuración de Aftership completada
nl_nl: AfterShip-configuratie voltooid
tr_tr: Aftership Kurulum Tamamlandı

# Table 2612911381 - Field 1663593181 - Property 2879900210
source: Primary Key
de_de: Primärschlüssel
es_es: Clave principal
nl_nl: Primaire sleutel
tr_tr: Birincil Anahtar

# Table 2612911381 - Field 541735349 - Property 2879900210
source: Trackingmore AirCargo URL
es_es: URL de Trackingmore AirCargo
tr_tr: Trackingmore Hava Kargo URL

# Table 2612911381 - Field 3632215839 - Property 2879900210
source: Trackingmore All Couriers URL
es_es: URL de Trackingmore para todos los transportistas
nl_nl: Trackingmore URL voor alle vervoerders
tr_tr: Trackingmore Tüm Taşıyıcılar URL

# Table 2612911381 - Field 152092951 - Property 2879900210
source: Trackingmore API Key
de_de: Trackingmore API-Schlüssel
es_es: Clave API de Trackingmore
nl_nl: Trackingmore API-sleutel
tr_tr: Trackingmore API Anahtarı

# Table 2612911381 - Field 2374893971 - Property 2879900210
source: Trackingmore Create Tracking URL
es_es: URL de Create Tracking de Trackingmore
tr_tr: Trackingmore Takip Oluşturma URL

# Table 2612911381 - Field 1178673256 - Property 2879900210
source: Trackingmore Delete Tracking URL
es_es: URL de Delete Tracking de Trackingmore
tr_tr: Trackingmore Takip Silme URL

# Table 2612911381 - Field 301441130 - Property 2879900210
source: "Trackingmore Ger User Info URL
es_es: "URL Ger User Info de Trackingmore
nl_nl: "Trackingmore Ger Gebruikersinfo-URL
tr_tr: "Trackingmore Ger Kullanıcı Bilgisi URL

# Table 2612911381 - Field 359067074 - Property 2879900210
source: Trackingmore Picture
de_de: Trackingmore-Bild
es_es: Imagen de Trackingmore
nl_nl: Trackingmore-afbeelding
tr_tr: Trackingmore Resim

# Table 2612911381 - Field 2123835988 - Property 2879900210
source: Trackingmore Setup Completed
de_de: Trackingmore-Einrichtung abgeschlossen
es_es: Configuración de Trackingmore completada
nl_nl: Trackingmore-configuratie voltooid
tr_tr: Trackingmore Kurulum Tamamlandı

# Table 1514344958 - Property 2879900210
source: Trackingmore Air Detail
es_es: Detalle aéreo de Trackingmore
tr_tr: Trackingmore Hava Detayı

# Table 1514344958 - Field 3628926982 - Property 2879900210
source: Actual Date
de_de: Tatsächliches Datum
es_es: Fecha actual
nl_nl: Werkelijke datum
tr_tr: Gerçek Tarih

# Table 1514344958 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Zeilennr.
es_es: N.º de movimiento
nl_nl: Postnr.
tr_tr: Giriş No.

# Table 1514344958 - Field 3310733264 - Property 2879900210
source: Event
de_de: Veranstaltung
es_es: Evento
nl_nl: Gebeurtenis
tr_tr: Olay

# Table 1514344958 - Field 1818098565 - Property 2879900210
source: Flight Number
de_de: Flugnummer
es_es: Número de vuelo
nl_nl: Vluchtnummer
tr_tr: Uçuş Numarası

# Table 1514344958 - Field 3599484998 - Property 2879900210
source: Piece
de_de: Stück
es_es: Pieza
nl_nl: Stuk
tr_tr: Parça

# Table 1514344958 - Field 2993320081 - Property 2879900210
source: Plan Date
de_de: Geplantes Datum
es_es: Fecha planificada
nl_nl: Geplande Datum
tr_tr: Planlanan Tarih

# Table 1514344958 - Field 2866414926 - Property 2879900210
source: Station
es_es: Estación
tr_tr: İstasyon

# Table 1514344958 - Field 513339096 - Property 2879900210
source: Status
es_es: Estado

# Table 1514344958 - Field 4246736440 - Property 2879900210
source: Tracking Number
de_de: Sendungsverfolgungsnummer
es_es: Número de seguimiento
nl_nl: Trackingnummer
tr_tr: Takip Numarası

# Table 1514344958 - Field 2854289444 - Property 2879900210
source: Weight
de_de: Gewichtung
es_es: Peso
nl_nl: Gewicht
tr_tr: Ağırlık

# Table 1223673768 - Property 2879900210
source: Trackingmore.com Air Tracking
de_de: Trackingmore.com Flugverfolgung
es_es: Seguimiento aéreo de Trackingmore.com
nl_nl: Trackingmore.com Luchttracking
tr_tr: Trackingmore.com Hava Takibi

# Table 1223673768 - Field 2135147648 - Property 2879900210
source: Airline
de_de: Fluggesellschaft
es_es: Aerolínea
nl_nl: Luchtvaartmaatschappij
tr_tr: Havayolu

# Table 1223673768 - Field 1737814956 - Property 2879900210
source: Airline Track Url
de_de: Tracking-URL der Fluggesellschaft
es_es: URL de seguimiento de la aerolínea
nl_nl: Luchtvaartmaatschappij Track-URL
tr_tr: Havayolu Takip URL

# Table 1223673768 - Field 4121249889 - Property 2879900210
source: Airline Url
de_de: URL der Fluggesellschaft
es_es: URL de la aerolínea
nl_nl: Luchtvaartmaatschappij-URL
tr_tr: Havayolu URL

# Table 1223673768 - Field 3040929904 - Property 2879900210
source: Destination
de_de: Ziel
es_es: Destino
nl_nl: Bestemming
tr_tr: Varış Yeri

# Table 1223673768 - Field 3091383294 - Property 2879900210
source: Destination Arrival Time
de_de: Ankunftszeit am Zielort
es_es: Hora de llegada al destino
nl_nl: Aankomsttijd Bestemming
tr_tr: Varış Saati

# Table 1223673768 - Field 1374061402 - Property 2879900210
source: Flight Info
de_de: Fluginformationen
es_es: Información del vuelo
nl_nl: Vluchtinformatie
tr_tr: Uçuş Bilgileri

# Table 1223673768 - Field 337952266 - Property 2879900210
source: Last Event
de_de: Letztes Ereignis
es_es: Último evento
nl_nl: Laatste Gebeurtenis
tr_tr: Son Olay

# Table 1223673768 - Field 1843894097 - Property 2879900210
source: Mark for Delete
de_de: Zur Löschung markieren
es_es: Marcar para eliminar
nl_nl: Markeer voor verwijdering
tr_tr: Silinmek Üzere İşaretle

# Table 1223673768 - Field 2588654952 - Property 2879900210
source: Origin
de_de: Ursprung
es_es: Origen
nl_nl: Oorsprong
tr_tr: Kalkış Yeri

# Table 1223673768 - Field 1848638399 - Property 2879900210
source: Origin Departure Time
de_de: Abflugzeit am Ursprungsort
es_es: Hora de salida del origen
nl_nl: Vertrektijd Oorsprong
tr_tr: Kalkış Saati

# Table 1223673768 - Field 3599484998 - Property 2879900210
source: Piece
de_de: Stück
es_es: Pieza
nl_nl: Stuk
tr_tr: Parça

# Table 1223673768 - Field 2945354029 - Property 2879900210
source: Time Zone
de_de: Zeitzone
es_es: Zona horaria
nl_nl: Tijdzone
tr_tr: Saat Dilimi

# Table 1223673768 - Field 1613649266 - Property 2879900210
source: Tracking Detail
de_de: Verfolgungsdetails
es_es: Detalle de seguimiento
nl_nl: Trackinggegevens
tr_tr: Takip Detayı

# Table 1223673768 - Field 4246736440 - Property 2879900210
source: Tracking Number
de_de: Sendungsverfolgungsnummer
es_es: Número de seguimiento
nl_nl: Trackingnummer
tr_tr: Takip Numarası

# Table 1223673768 - Field 2854289444 - Property 2879900210
source: Weight
de_de: Gewichtung
es_es: Peso
nl_nl: Gewicht
tr_tr: Ağırlık

# Table 729513519 - Property 2879900210
source: Trackingmore.com Carrier
de_de: Trackingmore.com Frachtführer
es_es: Transportista de Trackingmore.com
nl_nl: Trackingmore.com Vervoerder
tr_tr: Trackingmore.com Taşıyıcı

# Table 729513519 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 729513519 - Field 2542713143 - Property 2879900210
source: Country Code
de_de: Ländercode
es_es: Código país
nl_nl: Land-/regiocode
tr_tr: Ülke Kodu

# Table 729513519 - Field 3581761992 - Property 2879900210
source: Homepage
de_de: Startseite
es_es: Página principal
nl_nl: Startpagina
tr_tr: Ana Sayfa

# Table 729513519 - Field 2961552353 - Property 2879900210
source: Name
es_es: Nombre
nl_nl: Naam

# Table 729513519 - Field 1231237198 - Property 2879900210
source: Name CN
es_es: Nombre CN
nl_nl: Naam CN
tr_tr: Ad CN

# Table 729513519 - Field 646935216 - Property 2879900210
source: Phone
de_de: Telefon
es_es: Teléfono
nl_nl: Telefoon
tr_tr: Telefon

# Table 729513519 - Field 1567323993 - Property 2879900210
source: Picture URL
de_de: Bild-URL
es_es: URL de la imagen
nl_nl: Afbeelding-URL
tr_tr: Resim URL'si

# Table 729513519 - Field 2730328384 - Property 2879900210
source: Track URL
de_de: Tracking-URL
es_es: URL de seguimiento
tr_tr: Takip URL'si

# Table 729513519 - Field 1878130204 - Property 2879900210
source: Type
de_de: Typ
es_es: Tipo
nl_nl: Soort
tr_tr: Tür

# Table 1732366357 - Property 2879900210
source: Trackingmore.com Checkpoint
es_es: Punto De Control De Trackingmore.com
nl_nl: Trackingmore.com Controlepunt
tr_tr: Trackingmore.com Kontrol Noktası

# Table 1732366357 - Field 967820362 - Property 2879900210
source: Checkpoint Status
es_es: Estado Del Punto De Control
nl_nl: Controlepuntstatus
tr_tr: Kontrol Noktası Durumu

# Table 1732366357 - Field 2791501105 - Property 2879900210
source: Checkpoint Time
de_de: Checkpoint-Zeit
es_es: Hora del punto de control
nl_nl: Checkpointtijd
tr_tr: Kontrol Noktası Saati

# Table 1732366357 - Field 318613646 - Property 2879900210
source: Details
es_es: Detalles

# Table 1732366357 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Zeilennr.
es_es: N.º de movimiento
nl_nl: Postnr.
tr_tr: Giriş No.

# Table 1732366357 - Field 4179603501 - Property 2879900210
source: Side
de_de: Seite
es_es: Lado
nl_nl: Kant
tr_tr: Taraf

# Table 1732366357 - Field 2647579790 - Property 2879900210
source: Status Description
de_de: Statusbeschreibung
es_es: Descripción del estado
nl_nl: Statusbeschrijving
tr_tr: Durum Açıklaması

# Table 1732366357 - Field 210332236 - Property 2879900210
source: Substatus
de_de: Unterstatus
es_es: Subestado
tr_tr: Alt Durum
