Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 1452081799 - Field 3830253100 - Property 1295455071
source: Specifies the carrier-provided package identifier for tracking shipments related to this logistic unit.
de_de: Gibt die vom Frachtführer vergebene Paketkennung für die Sendungsverfolgung von Sendungen im Zusammenhang mit dieser Logistikeinheit an.
es_es: Especifica el identificador de paquete proporcionado por el transportista para el seguimiento de los envíos relacionados con esta unidad logística.
nl_nl: Geeft de door de vervoerder verstrekte pakketidentificatie op voor het volgen van zendingen gerelateerd aan deze logistieke eenheid.
tr_tr: Bu lojistik birime ilişkin gönderilerin takibi için taşıyıcı tarafından verilen paket tanımlayıcısını belirtir.

# Table 1452081799 - Field 3830253100 - Property 2879900210
source: Tracking No.
de_de: Sendungs-Nr.
es_es: N.º de seguimiento
nl_nl: Trackingnr.
tr_tr: Takip No.

# Table 1452081799 - Field 354794055 - Property 1295455071
source: Specifies the logistic unit type, determining its default dimensions, volume, and reusability. This field is linked to the TMAC Unit Type table.
de_de: Gibt den Typ der Logistikeinheit an, der deren Standardabmessungen, Volumen und Wiederverwendbarkeit bestimmt. Dieses Feld ist mit der Tabelle 'TMAC Unit Type' verknüpft.
es_es: Especifica el tipo de unidad logística, que determina sus dimensiones predeterminadas, su volumen y su capacidad de reutilización. Este campo está vinculado a la tabla TMAC Unit Type.
nl_nl: Geeft het type logistieke eenheid op, dat de standaardafmetingen, het volume en de herbruikbaarheid bepaalt. Dit veld is gekoppeld aan de tabel TMAC Unit Type.
tr_tr: Varsayılan boyutlarını, hacmini ve yeniden kullanılabilirliğini belirleyen lojistik birim tipini belirtir. Bu alan TMAC Unit Type tablosuna bağlıdır.

# Table 1452081799 - Field 354794055 - Property 2879900210
source: Type Code
de_de: Typcode
es_es: Código De Tipo
tr_tr: Tür Kodu

# Table 1452081799 - Field 1307873908 - Property 1295455071
source: Specifies the manually set volume of this logistic unit. Changing this resets the length, width, and height to zero.
de_de: Gibt das manuell festgelegte Volumen dieser Logistikeinheit an. Eine Änderung setzt Länge, Breite und Höhe auf Null zurück.
es_es: Especifica el volumen establecido manualmente de esta unidad logística. Al cambiar este valor, se restablecen la longitud, el ancho y la altura a cero.
nl_nl: Geeft het handmatig ingestelde volume van deze logistieke eenheid op. Wijziging hiervan zet lengte, breedte en hoogte terug naar nul.
tr_tr: Bu lojistik birimin elle belirlenen hacmini belirtir. Bunu değiştirmek uzunluk, genişlik ve yüksekliği sıfırlar.

# Table 1452081799 - Field 1307873908 - Property 2879900210
source: Volume
de_de: Volumen
es_es: Volumen
tr_tr: Hacim

# Table 1452081799 - Field 747397048 - Property 1295455071
source: Specifies the total volume of this logistic unit (tare plus contents), in base volume units.
de_de: Gibt das Gesamtvolumen dieser logistischen Einheit (Tara plus Inhalt) in Basis-Volumeneinheiten an.
es_es: Especifica el volumen total de esta unidad logística (tara más contenido), en unidades base de volumen.
nl_nl: Geeft het totale volume van deze logistieke eenheid (tara plus inhoud) op, in basisvolume-eenheden.
tr_tr: Bu lojistik birimin toplam hacmini (taresi ile içeriği dahil), temel hacim birimlerinde belirtir.

# Table 1452081799 - Field 747397048 - Property 2879900210
source: Volume (Base)
de_de: Volumen (Basis)
es_es: Volumen (Base)
nl_nl: Volume (Basis)
tr_tr: Hacim (Temel)

# Table 1452081799 - Field 590998536 - Property 1295455071
source: Specifies the total weight of this logistic unit, including packaging and contents, in base weight units.
de_de: Gibt das Gesamtgewicht dieser logistischen Einheit, einschließlich Verpackung und Inhalt, in Basis-Gewichtseinheiten an.
es_es: Especifica el peso total de esta unidad logística, incluido el embalaje y el contenido, en unidades base de peso.
nl_nl: Geeft het totale gewicht van deze logistieke eenheid aan, inclusief verpakking en inhoud, in basisgewichtseenheden.
tr_tr: Bu lojistik birimin ambalaj ve içerikler dahil toplam ağırlığını temel ağırlık birimlerinde belirtir.

# Table 1452081799 - Field 590998536 - Property 2879900210
source: Weight (Base)
de_de: Gewicht (Basis)
es_es: Peso (Base)
nl_nl: Gewicht (Basis)
tr_tr: Ağırlık (Temel)

# Table 1452081799 - Field 613790498 - Property 1295455071
source: Specifies the width of this logistic unit, used to calculate volume and determine storage layout.
de_de: Gibt die Breite dieser logistischen Einheit an, die zur Berechnung des Volumens und zur Bestimmung der Lagerplatzanordnung verwendet wird.
es_es: Especifica el ancho de esta unidad logística, utilizado para calcular el volumen y determinar la disposición del almacenamiento.
nl_nl: Geeft de breedte van deze logistieke eenheid aan, gebruikt om het volume te berekenen en de opslagindeling te bepalen.
tr_tr: Bu lojistik birimin genişliğini belirtir; hacim hesaplaması ve depolama düzeninin belirlenmesi için kullanılır.

# Table 1452081799 - Field 613790498 - Property 2879900210
source: Width
de_de: Breite
es_es: Ancho
nl_nl: Breedte
tr_tr: Genişlik

# Table 1452081799 - Field 16017469 - Property 1295455071
source: Specifies the zone within the location where this logistic unit is stored, if zones are used.
de_de: Gibt die Zone innerhalb des Standorts an, in der diese logistische Einheit gelagert wird, falls Zonen verwendet werden.
es_es: Especifica la zona dentro de la ubicación donde se almacena esta unidad logística, si se usan zonas.
nl_nl: Geeft de zone binnen de locatie aan waar deze logistieke eenheid is opgeslagen, indien zones worden gebruikt.
tr_tr: Bölgeler kullanılıyorsa, bu lojistik birimin saklandığı konum içindeki bölgeyi belirtir.

# Table 1452081799 - Field 16017469 - Property 2879900210
source: Zone Code
de_de: Zonencode
es_es: Cód. zona
tr_tr: Bölge Kodu

# Table 1035742421 - Property 2879900210
source: Logistic Unit Action
de_de: Aktion der logistischen Einheit
es_es: Acción de Unidad Logística
nl_nl: Actie voor logistieke eenheid
tr_tr: Lojistik Birim İşlemi

# Table 1035742421 - NamedType 1259280273
source: There is the service %1 with this parameter
de_de: Es gibt den Dienst %1 mit diesem Parameter.
es_es: Existe el servicio %1 con este parámetro
nl_nl: Er is de service %1 met deze parameter
tr_tr: Bu parametre ile %1 servisi vardır.

# Table 1035742421 - Field 1528185918 - Property 1295455071
source: Specifies whether this action is recorded when the logistic unit is archived, marking it as inactive.
de_de: Gibt an, ob diese Aktion erfasst wird, wenn die logistische Einheit archiviert und als inaktiv markiert wird.
es_es: Especifica si esta acción se registra cuando la unidad logística es archivada, marcándola como inactiva.
nl_nl: Geeft aan of deze actie wordt vastgelegd wanneer de logistieke eenheid wordt gearchiveerd, waardoor deze als inactief wordt gemarkeerd.
tr_tr: Bu işlemin, lojistik birim arşivlendiğinde (pasif hale getirildiğinde) kaydedilip kaydedilmediğini belirtir.

# Table 1035742421 - Field 1528185918 - Property 2879900210
source: Archive
de_de: Archivierung
es_es: Archivado
nl_nl: Archiveren
tr_tr: Arşivleme

# Table 1035742421 - Field 3004954119 - Property 1295455071
source: Specifies the unique code that identifies the logistic unit action during TMS processes.
de_de: Gibt den eindeutigen Code an, der die Aktion der logistischen Einheit während TMS-Prozessen identifiziert.
es_es: Especifica el código único que identifica la acción de la unidad logística durante los procesos TMS.
nl_nl: Geeft de unieke code op die de actie van de logistieke eenheid identificeert tijdens TMS-processen.
tr_tr: TMS süreçleri sırasında lojistik birim işlemini tanımlayan benzersiz kodu belirtir.

# Table 1035742421 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 1035742421 - Field 710972128 - Property 1295455071
source: Specifies whether this action is recorded when a new logistic unit is created.
de_de: Gibt an, ob diese Aktion erfasst wird, wenn eine neue logistische Einheit erstellt wird.
es_es: Especifica si esta acción se registra cuando se crea una nueva unidad logística.
nl_nl: Geeft aan of deze actie wordt vastgelegd wanneer een nieuwe logistieke eenheid wordt aangemaakt.
tr_tr: Yeni bir lojistik birim oluşturulduğunda bu işlemin kaydedilip kaydedilmediğini belirtir.

# Table 1035742421 - Field 710972128 - Property 2879900210
source: Create
de_de: Erstellen
es_es: Crear
nl_nl: Maken
tr_tr: Oluşturma

# Table 1035742421 - Field 3461834954 - Property 1295455071
source: Specifies a brief explanation of the logistic unit action to help users understand its meaning.
de_de: Gibt eine kurze Erläuterung der Aktion der logistischen Einheit an, um Benutzern das Verständnis zu erleichtern.
es_es: Especifica una breve explicación de la acción de la unidad logística para ayudar a los usuarios a comprender su significado.
nl_nl: Geeft een korte toelichting op de actie voor de logistieke eenheid, om gebruikers te helpen de betekenis te begrijpen.
tr_tr: Kullanıcıların işlemin ne anlama geldiğini anlamalarına yardımcı olmak için lojistik birim işleminin kısa bir açıklamasını belirtir.

# Table 1035742421 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 1035742421 - Field 395510365 - Property 1295455071
source: Specifies whether this action is recorded when a purchase document for the logistic unit is posted.
de_de: Gibt an, ob diese Aktion erfasst wird, wenn ein Einkaufsbeleg für die logistische Einheit gebucht wird.
es_es: Especifica si esta acción se registra cuando se contabiliza un documento de compra para la unidad logística.
nl_nl: Geeft aan of deze actie wordt vastgelegd wanneer een inkoopdocument voor de logistieke eenheid wordt geboekt.
tr_tr: Lojistik birim için bir satın alma belgesi kaydedildiğinde bu işlemin kaydedilip kaydedilmediğini belirtir.

# Table 1035742421 - Field 395510365 - Property 2879900210
source: Purchase
de_de: Einkauf
es_es: Compras
nl_nl: Inkoop
tr_tr: Satın Alma

# Table 1035742421 - Field 2655011822 - Property 1295455071
source: Specifies whether this action is recorded when the logistic unit's location changes, like moving bins or transferring.
de_de: Gibt an, ob diese Aktion erfasst wird, wenn sich der Lagerort der logistischen Einheit ändert, z. B. durch Verschieben zwischen Lagerplätzen oder durch Umlagerung.
es_es: Especifica si esta acción se registra cuando cambia la ubicación de la unidad logística, por ejemplo al moverla entre ubicaciones o al transferirla.
nl_nl: Geeft aan of deze actie wordt vastgelegd wanneer de locatie van de logistieke eenheid verandert, zoals bij het verplaatsen tussen bakken of bij overplaatsing.
tr_tr: Bu işlemin, depodaki konumu değiştiğinde (örneğin gözlerin taşınması veya transfer) kaydedilip kaydedilmediğini belirtir.

# Table 1035742421 - Field 2655011822 - Property 2879900210
source: Relocation
de_de: Umlagerung
es_es: Reubicación
nl_nl: Verplaatsing
tr_tr: Yer Değiştirme

# Table 1035742421 - Field 2315137949 - Property 1295455071
source: Specifies whether this action is recorded when a sales document for the logistic unit is posted.
de_de: Gibt an, ob diese Aktion erfasst wird, wenn ein Verkaufsbeleg für die logistische Einheit gebucht wird.
es_es: Especifica si esta acción se registra cuando se contabiliza un documento de venta para la unidad logística.
nl_nl: Geeft aan of deze actie wordt vastgelegd wanneer een verkoopdocument voor de logistieke eenheid wordt geboekt.
tr_tr: Lojistik birim için bir satış belgesi kaydedildiğinde bu işlemin kaydedilip kaydedilmediğini belirtir.

# Table 1035742421 - Field 2315137949 - Property 2879900210
source: Sale
de_de: Verkauf
es_es: Venta
nl_nl: Verkopen
tr_tr: Satış

# Table 1035742421 - Field 3369094659 - Property 1295455071
source: Specifies whether this action is recorded when the logistic unit is picked from the warehouse.
de_de: Gibt an, ob diese Aktion erfasst wird, wenn die logistische Einheit im Lager kommissioniert wird.
es_es: Especifica si esta acción se registra cuando la unidad logística es recogida del almacén.
nl_nl: Geeft aan of deze actie wordt vastgelegd wanneer de logistieke eenheid uit het magazijn wordt verzameld.
tr_tr: Bu işlemin, lojistik birim depodan alındığında kaydedilip kaydedilmediğini belirtir.

# Table 1035742421 - Field 3369094659 - Property 2879900210
source: Warehouse Pickup
de_de: Lagerentnahme
es_es: Recogida en Almacén
nl_nl: Magazijnophaling
tr_tr: Depodan Alım

# Table 1035742421 - Field 2889212609 - Property 1295455071
source: Specifies whether this action is recorded when the logistic unit is placed into storage at receipt.
de_de: Gibt an, ob diese Aktion erfasst wird, wenn die logistische Einheit beim Wareneingang eingelagert wird.
es_es: Especifica si esta acción se registra cuando la unidad logística se coloca en almacenamiento al recibirla.
nl_nl: Geeft aan of deze actie wordt vastgelegd wanneer de logistieke eenheid bij ontvangst in opslag wordt geplaatst.
tr_tr: Bu işlemin, lojistik birim kabul sırasında depoya konulduğunda kaydedilip kaydedilmediğini belirtir.

# Table 1035742421 - Field 2889212609 - Property 2879900210
source: Warehouse Put-away
de_de: Einlagerung
es_es: Almacenamiento almacén
nl_nl: Magazijnopslag
tr_tr: Depoya Yerleştirme

# Table 1035742421 - Field 2447066187 - Property 1295455071
source: Specifies whether this action is recorded when the logistic unit is received into the warehouse.
de_de: Gibt an, ob diese Aktion erfasst wird, wenn die logistische Einheit im Lager empfangen wird.
es_es: Especifica si esta acción se registra cuando la unidad logística es recibida en el almacén.
nl_nl: Geeft aan of deze actie wordt vastgelegd wanneer de logistieke eenheid in het magazijn wordt ontvangen.
tr_tr: Lojistik birim depoya alındığında bu işlemin kaydedilip kaydedilmeyeceğini belirtir.

# Table 1035742421 - Field 2447066187 - Property 2879900210
source: Warehouse Receipt
de_de: Wareneingang
es_es: Recep. almacén
nl_nl: Magazijnontvangst
tr_tr: Depo Girişi

# Table 1035742421 - Field 2938519335 - Property 1295455071
source: Specifies whether this action is recorded when the logistic unit is shipped from the warehouse.
de_de: Gibt an, ob diese Aktion erfasst wird, wenn die logistische Einheit aus dem Lager versendet wird.
es_es: Especifica si esta acción se registra cuando la unidad logística es enviada desde el almacén.
nl_nl: Geeft aan of deze actie wordt vastgelegd wanneer de logistieke eenheid vanuit het magazijn wordt verzonden.
tr_tr: Lojistik birim depodan gönderildiğinde bu işlemin kaydedilip kaydedilmeyeceğini belirtir.

# Table 1035742421 - Field 2938519335 - Property 2879900210
source: Warehouse Shipment
de_de: Warenausgang
es_es: Envío almacén
nl_nl: Magazijnverzending
tr_tr: Depo Sevkiyatı

# Table 4205688999 - Field 3543129988 - Property 1295455071
source: Specifies whether this rule is temporarily disabled from the auto-building process for logistic units.
de_de: Gibt an, ob diese Regel vorübergehend im automatischen Erstellungsprozess für Logistikeinheiten deaktiviert ist.
es_es: Especifica si esta regla está temporalmente deshabilitada en el proceso de construcción automática de unidades logísticas.
nl_nl: Geeft aan of deze regel tijdelijk is uitgeschakeld voor het automatisch opbouwen van logistieke eenheden.
tr_tr: Bu kuralın lojistik birimlerin otomatik oluşturma sürecinden geçici olarak devre dışı bırakılıp bırakılmadığını belirtir.

# Table 4205688999 - Field 3543129988 - Property 2879900210
source: Blocked
de_de: Gesperrt
es_es: Bloqueado
nl_nl: Geblokkeerd
tr_tr: Engellendi

# Table 4205688999 - Field 3705192020 - Property 1295455071
source: Specifies how the logistic unit is constructed: Create for new units or Add and Create for combining with existing units.
de_de: Gibt an, wie die Logistikeinheit aufgebaut wird: "Erstellen" für neue Einheiten oder "Hinzufügen und Erstellen" zum Kombinieren mit bestehenden Einheiten.
es_es: Especifica cómo se construye la unidad logística: Crear para unidades nuevas o Añadir y crear para combinar con unidades existentes.
nl_nl: Geeft aan hoe de logistieke eenheid is opgebouwd: 'Aanmaken' voor nieuwe eenheden of 'Toevoegen en aanmaken' voor het combineren met bestaande eenheden.
tr_tr: Lojistik birimin nasıl oluşturulduğunu belirtir: Yeni birimler için 'Oluştur' veya mevcut birimlerle birleştirme için 'Ekle ve Oluştur'.

# Table 4205688999 - Field 3705192020 - Property 2879900210
source: Build Action Type
de_de: Typ der Aufbauaktion
es_es: Tipo de acción de creación
nl_nl: Type bouwactie
tr_tr: Oluşturma İşlem Türü

# Table 4205688999 - Field 3461834954 - Property 1295455071
source: Specifies details or a descriptive name for the selected content, helping to identify it.
de_de: Gibt Details oder einen beschreibenden Namen für den ausgewählten Inhalt an, um ihn zu identifizieren.
es_es: Especifica detalles o un nombre descriptivo para el contenido seleccionado, lo que ayuda a identificarlo.
nl_nl: Geeft details of een beschrijvende naam voor de geselecteerde inhoud op, ter identificatie.
tr_tr: Seçilen içeriği tanımlamaya yardımcı olacak ayrıntıları veya tanımlayıcı adı belirtir.

# Table 4205688999 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 4205688999 - Field 47657272 - Property 1295455071
source: Specifies additional descriptive text for extended details about the content.
de_de: Gibt zusätzlichen beschreibenden Text mit erweiterten Details zum Inhalt an.
es_es: Especifica texto descriptivo adicional para ofrecer más detalles sobre el contenido.
nl_nl: Geeft aanvullende beschrijvende tekst voor uitgebreide details over de inhoud.
tr_tr: İçerikle ilgili genişletilmiş ayrıntılar için ek açıklayıcı metni belirtir.

# Table 4205688999 - Field 47657272 - Property 2879900210
source: Description 2
de_de: Beschreibung 2
es_es: Descripción 2
nl_nl: Beschrijving 2
tr_tr: Açıklama 2

# Table 4205688999 - Field 4200184881 - Property 1295455071
source: Specifies the reference number for the content, like the item number or unit type code, based on Type.
de_de: Gibt die Referenznummer für den Inhalt an, z. B. Artikelnummer oder Einheitstypcode, abhängig vom Typ.
es_es: Especifica el número de referencia del contenido, como el número de artículo o el código de tipo de unidad, según el Tipo.
nl_nl: Geeft het referentienummer voor de inhoud op, zoals het artikelnummer of de code van het eenheidstype, afhankelijk van Type.
tr_tr: Tür'e göre, madde numarası veya birim türü kodu gibi içeriğin referans numarasını belirtir.

# Table 4205688999 - Field 4200184881 - Property 2879900210
source: No.
de_de: Anz.
es_es: N.º
nl_nl: Nr.

# Table 4205688999 - Field 4130293374 - Property 1295455071
source: Specifies the order of importance when applying multiple build rules, with lower numbers processed first.
de_de: Gibt die Reihenfolge der Priorität bei Anwendung mehrerer Aufbauregeln an; niedrigere Zahlen werden zuerst verarbeitet.
es_es: Especifica el orden de prioridad al aplicar varias reglas de construcción; los números menores se procesan primero.
nl_nl: Geeft de volgorde van belangrijkheid aan bij het toepassen van meerdere bouwregels; lagere nummers worden eerst verwerkt.
tr_tr: Birden çok oluşturma kuralı uygulandığında önem sırasını belirtir; daha düşük sayılar önce işlenir.

# Table 4205688999 - Field 4130293374 - Property 2879900210
source: Priority
de_de: Priorität
es_es: Prioridad
nl_nl: Prioriteit
tr_tr: Öncelik

# Table 4205688999 - Field 3621979491 - Property 1295455071
source: Specifies whether leftover quantities of an item can be placed in a unit containing different items.
de_de: Gibt an, ob Restmengen eines Artikels in einer Einheit mit anderen Artikeln platziert werden dürfen.
es_es: Especifica si las cantidades sobrantes de un artículo pueden colocarse en una unidad que contiene artículos diferentes.
nl_nl: Geeft aan of resterende hoeveelheden van een artikel geplaatst mogen worden in een eenheid met andere artikelen.
tr_tr: Bir maddeden kalan miktarların farklı maddeler içeren bir birime yerleştirilebilip yerleştirilemeyeceğini belirtir.

# Table 4205688999 - Field 3621979491 - Property 2879900210
source: Remains Can Be Mixed
de_de: Reste dürfen gemischt werden
es_es: Los sobrantes pueden mezclarse
nl_nl: Resterende hoeveelheden kunnen worden gemengd
tr_tr: Kalanlar Karıştırılabilir

# Table 4205688999 - Field 2926333548 - Property 1295455071
source: Specifies the maximum quantity allowed per logistic unit before splitting into multiple units.
de_de: Gibt die maximale Menge pro Logistikeinheit an, bevor in mehrere Einheiten aufgeteilt wird.
es_es: Especifica la cantidad máxima permitida por unidad logística antes de dividirla en varias unidades.
nl_nl: Geeft de maximaal toegestane hoeveelheid per logistieke eenheid aan voordat wordt opgesplitst in meerdere eenheden.
tr_tr: Bölünmeden önce bir lojistik birimde izin verilen azami miktarı belirtir.

# Table 4205688999 - Field 2926333548 - Property 2879900210
source: Max Qty. in Logistic Unit
de_de: Max. Menge pro Logistikeinheit
es_es: Cant. máx. por unidad logística
nl_nl: Max. hoeveelheid per logistieke eenheid
tr_tr: Lojistik Birimde Maks. Miktar

# Table 4205688999 - Field 1878130204 - Property 1295455071
source: Specifies the main content type for this rule: None, Unit Type, Unit, or Item.
de_de: Gibt den Hauptinhaltstyp für diese Regel an: Keine, Einheitstyp, Einheit oder Artikel.
es_es: Especifica el tipo de contenido principal para esta regla: Ninguno, Tipo de unidad, Unidad o Artículo.
nl_nl: Geeft het hoofdinhoudstype voor deze regel aan: Geen, Eenheidstype, Eenheid of Artikel.
tr_tr: Bu kural için ana içerik türünü belirtir: Yok, Birim Türü, Birim veya Madde.

# Table 4205688999 - Field 1878130204 - Property 2879900210
source: Type
de_de: Typ
es_es: Tipo
nl_nl: Soort
tr_tr: Tür

# Table 4205688999 - Field 1378226829 - Property 1295455071
source: Specifies the code used to identify this unit build rule for grouping or referencing in TMS processes.
de_de: Gibt den Code an, mit dem diese Aufbauregel für Einheiten in TMS-Prozessen gruppiert oder referenziert wird.
es_es: Especifica el código utilizado para identificar esta regla de construcción de unidades para agruparla o referenciarla en procesos TMS.
nl_nl: Geeft de code op die wordt gebruikt om deze bouwregel voor eenheden te identificeren voor groepering of verwijzing in TMS-processen.
tr_tr: TMS süreçlerinde gruplayma veya referans için bu birim oluşturma kuralını tanımlayan kodu belirtir.

# Table 4205688999 - Field 1378226829 - Property 2879900210
source: Unit Build Rule Code
de_de: Code der Einheiten-Aufbauregel
es_es: Código de regla de construcción de unidades
nl_nl: Code bouwregel voor logistieke eenheid
tr_tr: Birim Oluşturma Kuralı Kodu

# Table 4205688999 - Field 2385270358 - Property 1295455071
source: Specifies the base unit of measure applied to the content for quantity calculations.
de_de: Gibt die Basiseinheit an, die für Mengenberechnungen auf den Inhalt angewendet wird.
es_es: Especifica la unidad de medida base aplicada al contenido para el cálculo de cantidades.
nl_nl: Geeft de basiseenheid aan die op de inhoud wordt toegepast voor hoeveelheidberekeningen.
tr_tr: Miktar hesaplamaları için içeriğe uygulanan temel ölçü birimini belirtir.

# Table 4205688999 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_de: Einheitencode
es_es: Cód. unidad medida
nl_nl: Code van de eenheid
tr_tr: Ölçü Birimi Kodu
