Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Page 2330316195 - Control 1654269545 - Property 2879900210
source: Link to active couriers
de_de: Link zu aktiven Carriern
es_es: Enlace a transportistas activos
nl_nl: Link naar actieve vervoerders
tr_tr: Aktif kuryelere bağlantı

# Page 2330316195 - Control 1472519059 - Property 1295455071
source: URL to API Service
de_de: URL zum API-Dienst
es_es: URL del servicio API
nl_nl: URL naar API-service
tr_tr: API Hizmeti URL'si

# Page 2330316195 - Control 1472519059 - Property 2879900210
source: Link to all couriers
de_de: Link zu allen Versanddienstleistern
es_es: Enlace a todos los transportistas
nl_nl: Link naar alle koeriers
tr_tr: Tüm kuryelere bağlantı

# Page 2330316195 - Control 3671761067 - Property 1295455071
source: Specifies API Key to access Aftership.com services.
de_de: Gibt den API‑Schlüssel an, um auf die Dienste von Aftership.com zuzugreifen.
es_es: Especifica la clave API para acceder a los servicios de Aftership.com.
nl_nl: Specificeert de API-sleutel voor toegang tot de services van Aftership.com.
tr_tr: Aftership.com hizmetlerine erişmek için API anahtarını belirtir.

# Page 2330316195 - Control 3671761067 - Property 2879900210
source: API Key
de_de: API-Schlüssel
es_es: Clave de API
nl_nl: API-sleutel
tr_tr: API Anahtarı

# Page 2330316195 - Control 3871298696 - Property 1295455071
source: URL to API Service
de_de: URL zum API-Dienst
es_es: URL del servicio API
nl_nl: URL naar API-service
tr_tr: API Hizmeti URL'si

# Page 2330316195 - Control 3871298696 - Property 2879900210
source: GetTracking URL
es_es: URL de GetTracking
tr_tr: GetTracking URL'si

# Page 2330316195 - Control 2275758260 - Property 1295455071
source: Specified the needs to change default settings. It's no nessisary by default
de_de: Gibt an, ob die Standardeinstellungen geändert werden müssen. Standardmäßig ist dies nicht erforderlich.
es_es: Indica si se necesita cambiar la configuración predeterminada. No es necesario por defecto
nl_nl: Specificeert of het nodig is om de standaardinstellingen te wijzigen. Dit is standaard niet nodig.
tr_tr: Varsayılan ayarların değiştirilmesi gerektiğini belirtir. Varsayılan olarak gerekli değildir.

# Page 2330316195 - Control 2275758260 - Property 2879900210
source: Change Default Settings
de_de: Standardeinstellungen ändern
es_es: Cambiar configuración predeterminada
nl_nl: Standaardinstellingen wijzigen
tr_tr: Varsayılan Ayarları Değiştir

# Page 2330316195 - Action 2438272767 - Property 1295455071
source: Return to previous step of the wizard.
de_de: Zum vorherigen Schritt des Assistenten zurückkehren.
es_es: Volver al paso anterior del asistente.
nl_nl: Terug naar de vorige stap van de wizard.
tr_tr: Sihirbazın önceki adımına dön.

# Page 2330316195 - Action 2438272767 - Property 2879900210
source: Back
de_de: Rückwärts
es_es: Atrás
nl_nl: Achterwaarts
tr_tr: Geri

# Page 2330316195 - Action 3259912055 - Property 1295455071
source: Close the wizard.
de_de: Schließen Sie den Assistenten.
es_es: Cierra el asistente.
nl_nl: De wizard sluiten.
tr_tr: Sihirbazı kapat.

# Page 2330316195 - Action 3259912055 - Property 2879900210
source: Finish
de_de: Beenden
es_es: Terminar
nl_nl: Voltooien
tr_tr: Tamamla

# Page 2330316195 - Action 914282563 - Property 1295455071
source: Go to next step of the wizard.
de_de: Zum nächsten Schritt des Assistenten wechseln.
es_es: Ir al siguiente paso del asistente.
nl_nl: Ga naar de volgende stap van de wizard.
tr_tr: Sihirbazın sonraki adımına git.

# Page 2330316195 - Action 914282563 - Property 2879900210
source: Next
de_de: Nächst.
es_es: Siguiente
nl_nl: Volgende
tr_tr: İleri

# Page 3496182883 - Property 2879900210
source: Tracking Numbers
de_de: Sendungsverfolgungsnummern
es_es: Números de seguimiento
nl_nl: Trackingnummers
tr_tr: Takip Numaraları

# Page 3496182883 - Control 2528587 - Property 2879900210
source: Detail History
de_de: Detaillierte Historie
es_es: Historial detallado
nl_nl: Gedetailleerde geschiedenis
tr_tr: Detaylı Geçmiş

# Page 3496182883 - Control 3159715775 - Property 2879900210
source: Carrier
de_de: Frachtführer
es_es: Transportista
nl_nl: Vervoerder
tr_tr: Taşıyıcı

# Page 3496182883 - Control 2496391106 - Property 2879900210
source: Sub status
de_de: Unterstatus
es_es: Subestado
tr_tr: Alt durum

# Page 3496182883 - Control 2876094215 - Property 2879900210
source: Status Message
de_de: Statusnachricht
es_es: Mensaje de estado
nl_nl: Statusbericht
tr_tr: Durum Mesajı

# Page 3496182883 - Control 2801749846 - Property 2879900210
source: Status
es_es: Estado

# Page 3496182883 - Action 56768595 - Property 1295455071
source: Delete Tracking Number from tracking system on Aftership.com
de_de: Sendungsnummer im Tracking-System von Aftership.com löschen
es_es: Eliminar número de seguimiento del sistema en Aftership.com
nl_nl: Verwijder trackingnummer uit het trackingsysteem van Aftership.com
tr_tr: Aftership.com'daki takip sisteminden takip numarasını sil

# Page 3496182883 - Action 56768595 - Property 2879900210
source: Cancel Tracking
de_de: Tracking abbrechen
es_es: Cancelar seguimiento
nl_nl: Tracking annuleren
tr_tr: Takibi İptal Et

# Page 3496182883 - Action 1260289186 - Property 1295455071
source: Update Tracking Number information from tracking system on Aftership.com
de_de: Informationen zur Sendungsnummer aus dem Tracking-System von Aftership.com aktualisieren
es_es: Actualizar la información del número de seguimiento desde el sistema de Aftership.com
nl_nl: Werk informatie over het trackingnummer bij uit het trackingsysteem van Aftership.com
tr_tr: Aftership.com'daki takip sisteminden takip numarası bilgilerini güncelle

# Page 3496182883 - Action 1260289186 - Property 2879900210
source: Update Tracking
de_de: Tracking aktualisieren
es_es: Actualizar seguimiento
nl_nl: Tracking bijwerken
tr_tr: Takibi Güncelle

# Page 2856922807 - Property 2879900210
source: Aftership Tracking Card
de_de: Aftership-Tracking-Karte
es_es: Tarjeta de seguimiento de Aftership
nl_nl: Aftership-trackingkaart
tr_tr: Aftership Takip Kartı

# Page 2856922807 - NamedType 617674897
source: Tracking Number
de_de: Sendungsverfolgungsnummer
es_es: Número de seguimiento
nl_nl: Trackingnummer
tr_tr: Takip Numarası

# Page 2856922807 - Control 2528587 - Property 2879900210
source: Detailed History
de_de: Detaillierte Historie
es_es: Historial detallado
nl_nl: Gedetailleerde geschiedenis
tr_tr: Detaylı Geçmiş

# Page 2856922807 - Control 2741286765 - Property 2879900210
source: Origin and Destination
de_de: Ursprung und Ziel
es_es: Origen y destino
nl_nl: Herkomst en bestemming
tr_tr: Kalkış ve Varış

# Page 2856922807 - Action 56768595 - Property 1295455071
source: Delete Tracking Number from tracking system on Aftership.com
de_de: Sendungsnummer im Tracking-System von Aftership.com löschen
es_es: Eliminar número de seguimiento del sistema en Aftership.com
nl_nl: Verwijder trackingnummer uit het trackingsysteem van Aftership.com
tr_tr: Aftership.com'daki takip sisteminden takip numarasını sil

# Page 2856922807 - Action 56768595 - Property 2879900210
source: Cancel Tracking
de_de: Tracking abbrechen
es_es: Cancelar seguimiento
nl_nl: Tracking annuleren
tr_tr: Takibi İptal Et

# Page 2856922807 - Action 1260289186 - Property 1295455071
source: Update Tracking Number from tracking system on Aftership.com
de_de: Sendungsnummer aus dem Tracking-System von Aftership.com aktualisieren
es_es: Actualizar número de seguimiento desde el sistema de Aftership.com
nl_nl: Werk het trackingnummer bij uit het trackingsysteem van Aftership.com
tr_tr: Aftership.com üzerindeki takip sisteminden Takip Numarasını güncelle

# Page 2856922807 - Action 1260289186 - Property 2879900210
source: Update Tracking
de_de: Tracking aktualisieren
es_es: Actualizar seguimiento
nl_nl: Tracking bijwerken
tr_tr: Takibi Güncelle

# Page 2626524238 - Property 2879900210
source: Assisted Setup
de_de: Unterstützte Einrichtung
es_es: Configuración asistida
nl_nl: Begeleide instelling
tr_tr: Yardımlı Kurulum

# Page 2626524238 - NamedType 2218694920
source: Logistics Units Module provides a powerful tool to manage the supply chain and ensure that your goods are transported and stored safely and efficiently. The module makes it easy to track and manage single boxes, pallets, and intermodal containers containing multiple products. With this comprehensive solution, you can ensure the seamless and cost-effective transportation of goods from origin to destination.
de_de: Das Logistics Units-Modul bietet ein leistungsfähiges Werkzeug zur Verwaltung der Lieferkette und stellt sicher, dass Ihre Waren sicher und effizient transportiert und gelagert werden. Das Modul erleichtert das Nachverfolgen und Verwalten einzelner Kartons, Paletten und intermodaler Container mit mehreren Produkten. Mit dieser umfassenden Lösung gewährleisten Sie den nahtlosen und kosteneffizienten Transport von Waren vom Herkunfts- bis zum Bestimmungsort.
es_es: El módulo Logistics Units ofrece una herramienta potente para gestionar la cadena de suministro y garantizar que sus mercancías se transporten y almacenen de forma segura y eficiente. El módulo facilita el seguimiento y la gestión de cajas individuales, palés y contenedores intermodales que contienen múltiples productos. Con esta solución integral, puede asegurar el transporte fluido y rentable de las mercancías desde el origen hasta el destino.
nl_nl: De Logistics Units-module biedt een krachtig hulpmiddel om de supply chain te beheren en ervoor te zorgen dat uw goederen veilig en efficiënt worden vervoerd en opgeslagen. De module maakt het eenvoudig om losse dozen, pallets en intermodale containers met meerdere producten te volgen en te beheren. Met deze complete oplossing kunt u zorgen voor een naadloze en kosteneffectieve verzending van goederen van herkomst naar bestemming.
tr_tr: Lojistik Birimleri Modülü, tedarik zincirini yönetmek ve mallarınızın güvenli ve verimli şekilde taşınmasını ve depolanmasını sağlamak için güçlü bir araç sunar. Modül, tek kutuların, paletlerin ve birden çok ürün içeren intermodal konteynerlerin izlenmesini ve yönetilmesini kolaylaştırır. Bu kapsamlı çözümle, malların kaynaktan varış noktasına sorunsuz ve maliyet etkin taşınmasını sağlayabilirsiniz.

# Page 2626524238 - Control 2410717213 - Property 1295455071
source: Wizard's last step
de_de: Letzter Schritt Des Assistenten
es_es: Último paso del asistente
nl_nl: Laatste stap van de Wizard
tr_tr: Sihirbazın son adımı

# Page 2626524238 - Control 835445408 - Property 1295455071
source: Wizard's step
de_de: Schritt Des Assistenten
es_es: Paso del asistente
nl_nl: Stap van de Wizard
tr_tr: Sihirbazın adımı

# Page 2626524238 - Control 3559045584 - Property 2879900210
source: Done!
de_de: Fertig!
es_es: ¡Hecho!
nl_nl: Klaar!
tr_tr: Tamamlandı!

# Page 2626524238 - Control 3882300021 - Property 1968111052
source: The initial setup has been completed. Click "Open" for manual configuration or "Finish" to close the wizard.
de_de: Die Erstkonfiguration wurde abgeschlossen. Klicken Sie auf "Öffnen" für die manuelle Konfiguration oder auf "Fertigstellen", um den Assistenten zu schließen.
es_es: La configuración inicial se ha completado. Haga clic en "Abrir" para la configuración manual o en "Finalizar" para cerrar el asistente.
nl_nl: De initiële configuratie is voltooid. Klik op "Openen" voor handmatige configuratie of op "Voltooien" om de wizard te sluiten.
tr_tr: İlk kurulum tamamlandı. Manuel yapılandırma için "Aç"ı, sihirbazı kapatmak için "Bitir"i tıklayın.

# Page 2626524238 - Control 2090701783 - Property 1968111052
source: Don't forget to assign a user with Logistic Units permissions to work!
de_de: Vergessen Sie nicht, einem Benutzer Berechtigungen für Logistikeinheiten zuzuweisen!
es_es: No olvide asignar un usuario con permisos de Unidades Logísticas para trabajar.
nl_nl: Vergeet niet een gebruiker met machtigingen voor logistieke eenheden toe te wijzen om ermee te werken!
tr_tr: Çalışmak için Lojistik Birimleri izinlerine sahip bir kullanıcı atamayı unutmayın!

# Page 2626524238 - Control 2734915623 - Property 2879900210
source: Welcome to Logistics Units System
de_de: Willkommen im System für Logistikeinheiten
es_es: Bienvenido al sistema de Unidades Logísticas
nl_nl: Welkom bij het systeem voor logistieke eenheden
tr_tr: Lojistik Birimleri Sistemine Hoş Geldiniz

# Page 2626524238 - Control 3117446396 - Property 2879900210
source: Select Base Units of Measure
de_de: Basismaßeinheiten auswählen
es_es: Seleccione las unidades de medida base
nl_nl: Selecteer de basiseenheden van maat
tr_tr: Temel Ölçü Birimlerini Seçin

# Page 2626524238 - Control 2336562831 - Property 1968111052
source: The values of the other units of measure will be converted into the base unit of measure.
de_de: Die Werte der anderen Maßeinheiten werden in die Basismaßeinheit umgerechnet.
es_es: Los valores de las demás unidades de medida se convertirán en la unidad de medida base.
nl_nl: De waarden van de andere meeteenheden worden omgerekend naar de basiseenheid.
tr_tr: Diğer ölçü birimlerinin değerleri temel ölçü birimine dönüştürülecektir.

# Page 2626524238 - Control 1946412628 - Property 1968111052
source: The Serial Shipping Container Code can be used by companies to identify a logistic unit, which can be any combination of trade items packaged together for storage and/or transport purposes; for example a case, pallet or parcel.
de_de: Der Serial Shipping Container Code kann von Unternehmen zur Identifikation einer Logistikeinheit verwendet werden, die eine beliebige Kombination von Handelsartikeln darstellen kann, die zum Zwecke der Lagerung und/oder des Transports zusammen verpackt sind; z. B. eine Kiste, eine Palette oder ein Paket.
es_es: El Código Serial de Contenedor de Envío (SSCC) puede ser utilizado por las empresas para identificar una unidad logística, que puede ser cualquier combinación de artículos comerciales empaquetados juntos para fines de almacenamiento y/o transporte; por ejemplo, una caja, un palé o un paquete.
nl_nl: De Serial Shipping Container Code kan door bedrijven worden gebruikt om een logistieke eenheid te identificeren, wat elke combinatie van handelsartikelen kan zijn die samen verpakt zijn voor opslag en/of transport; bijvoorbeeld een doos, een pallet of een pakket.
tr_tr: Seri Sevkiyat Konteyner Kodu (SSCC), bir lojistik birimini tanımlamak için şirketler tarafından kullanılabilir; bu, depolama ve/veya taşıma amaçlı birlikte paketlenen ticari ürünlerin herhangi bir kombinasyonu olabilir; örneğin bir koli, palet veya paket.

# Page 2626524238 - Control 1532408759 - Property 1968111052
source: The Global Company Prefix (GCP) is a unique, globally recognized identification number assigned to each company by GS1. It is used to identify and track products, services, and locations through the GS1 System of Standards.
de_de: Der Global Company Prefix (GCP) ist eine eindeutige, weltweit anerkannte Identifikationsnummer, die jedem Unternehmen von GS1 zugewiesen wird. Er dient zur Identifikation und Nachverfolgung von Produkten, Dienstleistungen und Standorten im GS1-System von Standards.
es_es: El Prefijo Global de Empresa (GCP) es un número de identificación único y reconocido mundialmente asignado a cada empresa por GS1. Se utiliza para identificar y rastrear productos, servicios y ubicaciones a través del Sistema de Normas GS1.
nl_nl: Het Global Company Prefix (GCP) is een uniek, wereldwijd herkend identificatienummer dat door GS1 aan elk bedrijf wordt toegewezen. Het wordt gebruikt om producten, diensten en locaties te identificeren en te volgen via het GS1-systeem van standaarden.
tr_tr: Küresel Şirket Öneki (GCP), GS1 tarafından her şirkete atanan benzersiz, uluslararası tanınan bir kimlik numarasıdır. Ürünleri, hizmetleri ve konumları GS1 Standartları Sistemi aracılığıyla tanımlamak ve izlemek için kullanılır.

# Page 2626524238 - Control 2289318237 - Property 1968111052
source: The serial reference component of the SSCC provides virtually unlimited number capacity, simplifying number allocation and guaranteeing unique identification.
de_de: Die Serienreferenzkomponente des SSCC bietet praktisch unbegrenzte Nummernkapazität, vereinfacht die Nummernvergabe und gewährleistet eine eindeutige Identifizierung.
es_es: El componente de referencia serial del SSCC ofrece una capacidad de numeración prácticamente ilimitada, simplificando la asignación de números y garantizando una identificación única.
nl_nl: De seriële referentiecomponent van de SSCC biedt praktisch onbeperkte nummercapaciteit, vereenvoudigt de toewijzing van nummers en garandeert unieke identificatie.
tr_tr: SSCC'nin seri referans bileşeni neredeyse sınırsız sayı kapasitesi sunar; sayı tahsisini basitleştirir ve benzersiz tanımlamayı garanti eder.

# Page 2626524238 - Action 2438272767 - Property 1295455071
source: Return to previous step of the wizard.
de_de: Zum vorherigen Schritt des Assistenten zurückkehren.
es_es: Volver al paso anterior del asistente.
nl_nl: Terug naar de vorige stap van de wizard.
tr_tr: Sihirbazın önceki adımına dön.

# Page 2626524238 - Action 2438272767 - Property 2879900210
source: Back
de_de: Rückwärts
es_es: Atrás
nl_nl: Achterwaarts
tr_tr: Geri

# Page 2626524238 - Action 3259912055 - Property 1295455071
source: Close the wizard.
de_de: Schließen Sie den Assistenten.
es_es: Cierra el asistente.
nl_nl: De wizard sluiten.
tr_tr: Sihirbazı kapat.

# Page 2626524238 - Action 3259912055 - Property 2879900210
source: Finish
de_de: Beenden
es_es: Terminar
nl_nl: Voltooien
tr_tr: Tamamla

# Page 2626524238 - Action 914282563 - Property 1295455071
source: Go to next step of the wizard.
de_de: Zum nächsten Schritt des Assistenten wechseln.
es_es: Ir al siguiente paso del asistente.
nl_nl: Ga naar de volgende stap van de wizard.
tr_tr: Sihirbazın sonraki adımına git.

# Page 2626524238 - Action 914282563 - Property 2879900210
source: Next
de_de: Nächst.
es_es: Siguiente
nl_nl: Volgende
tr_tr: İleri

# Page 2626524238 - Action 3928015342 - Property 1295455071
source: Open the manual setup.
de_de: Manuelle Einrichtung öffnen
es_es: Abrir la configuración manual.
nl_nl: Open de handmatige configuratie.
tr_tr: Manuel kurulumu açın.

# Page 2626524238 - Action 3928015342 - Property 2879900210
source: Open
de_de: Öffnen
es_es: Abiertos
nl_nl: Geopend
tr_tr: Aç

# Page 2130927982 - Property 2879900210
source: Estimated Logistics Units Lines
de_de: Geschätzte Zeilen für Logistikeinheiten
es_es: Líneas estimadas de unidades logísticas
nl_nl: Geschatte regels voor logistieke eenheden
tr_tr: Tahmini Lojistik Birimi Satırları

# Page 1569223344 - Property 1064389655
source: Estimated Logistics Units Forecast
de_de: Prognose geschätzter Logistikeinheiten
es_es: Previsión estimada de unidades logísticas
nl_nl: Geschatte prognose voor logistieke eenheden
tr_tr: Tahmini Lojistik Birimleri Öngörüsü

# Page 1569223344 - Property 247559172
source: This window displays a list of logistics units (e.g., pallets, boxes, containers). It provides information about the types and quantities of logistics units that are expected to be created based on **Logistics Unit Build Rules**, helping the user assess upcoming operations and prepare for their execution.
de_de: Dieses Fenster zeigt eine Liste von Logistikeinheiten (z. B. Paletten, Kartons, Container). Es liefert Informationen über die Typen und Mengen von Logistikeinheiten, die voraussichtlich basierend auf den **Logistics Unit Build Rules** erstellt werden, und hilft dem Benutzer, bevorstehende Vorgänge zu beurteilen und sich auf deren Ausführung vorzubereiten.
es_es: Esta ventana muestra una lista de unidades logísticas (p. ej., palés, cajas, contenedores). Proporciona información sobre los tipos y cantidades de unidades logísticas que se espera que se creen según las **Reglas de Construcción de Unidades Logísticas**, ayudando al usuario a evaluar las operaciones próximas y a prepararse para su ejecución.
nl_nl: Dit venster toont een lijst met logistieke eenheden (bijv. pallets, dozen, containers). Het geeft informatie over de typen en hoeveelheden logistieke eenheden die naar verwachting worden aangemaakt op basis van **Regels voor het samenstellen van logistieke eenheden**, zodat de gebruiker de komende operaties kan inschatten en zich op de uitvoering kan voorbereiden.
tr_tr: Bu pencere, lojistik birimlerin (ör. paletler, kutular, konteynerler) bir listesini görüntüler. Kullanıcıya **Lojistik Birimi Oluşturma Kuralları** temelinde oluşturulması beklenen lojistik birimlerin türleri ve miktarları hakkında bilgi vererek yaklaşan operasyonları değerlendirmesine ve bunların yürütülmesine hazırlanmasına yardımcı olur.

# Page 1569223344 - Property 2879900210
source: Estimated Logistics Units Forecast
de_de: Prognose geschätzter Logistikeinheiten
es_es: Previsión estimada de unidades logísticas
nl_nl: Geschatte prognose voor logistieke eenheden
tr_tr: Tahmini Lojistik Birimleri Öngörüsü

# Page 3442843480 - Property 2879900210
source: Freight Classes
de_de: Frachtklassen
es_es: Clases de flete
nl_nl: Vrachtklassen
tr_tr: Navlun Sınıfları

# Page 1650902770 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# Page 1650902770 - NamedType 4159345073
source: Delete %1 logistic unit?
de_de: Logistikeinheit %1 löschen?
es_es: ¿Eliminar la unidad logística %1?
nl_nl: Logistieke eenheid %1 verwijderen?
tr_tr: Sil %1 lojistik birimini?

# Page 1650902770 - Control 3461834954 - Property 1295455071
source: Specifies a description for the entry of the product to be forwarded.
de_de: Gibt eine Beschreibung für den Eintrag des weiterzuleitenden Produkts an.
es_es: Especifica una descripción para el registro del producto a enviar.
nl_nl: Geeft een omschrijving op voor de invoer van het product dat wordt doorgestuurd.
tr_tr: Gönderilecek ürünün girişi için bir açıklama belirtir.

# Page 1650902770 - Control 1818066410 - Property 1295455071
source: Specifies the gross weight of the item.
de_de: Gibt das Bruttogewicht des Artikels an.
es_es: Especifica el peso bruto del producto.
nl_nl: Hiermee wordt het brutogewicht van het artikel opgegeven.
tr_tr: Öğenin brüt ağırlığını belirtir.

# Page 1650902770 - Control 4200184881 - Property 1295455071
source: Specifies the number of the item or the transport unit, depending on what was selected in the Type field.
de_de: Gibt die Nummer des Artikels oder der Transporteinheit an, je nachdem, was im Feld "Typ" ausgewählt wurde.
es_es: Especifica el número del artículo o de la unidad de transporte, según lo seleccionado en el campo Tipo.
nl_nl: Geeft het nummer op van het artikel of van de transporteenheid, afhankelijk van wat in het veld Type is geselecteerd.
tr_tr: Tür alanında seçilene bağlı olarak öğenin veya taşıma biriminin numarasını belirtir.

# Page 1650902770 - Control 2704404533 - Property 1295455071
source: Specifies the quantity.
de_de: Gibt die Menge an.
es_es: Especifica la cantidad.
nl_nl: Geeft de hoeveelheid op.
tr_tr: Miktarı belirtir.

# Page 1650902770 - Control 1878130204 - Property 1295455071
source: Specifies the line type.
de_de: Gibt die Zeilenart an.
es_es: Especifica el tipo de línea.
nl_nl: Hiermee wordt het regeltype opgegeven.
tr_tr: Satır türünü belirtir.

# Page 1650902770 - Control 1920046521 - Property 1295455071
source: Specifies how each item is measured. By default, the Base Unit of Measure is used.
de_de: Gibt an, wie jeder Artikel gemessen wird. Standardmäßig wird die Basismaßeinheit verwendet.
es_es: Especifica cómo se mide cada artículo. Por defecto, se utiliza la unidad de medida base.
nl_nl: Geeft aan hoe elk artikel wordt gemeten. Standaard wordt de basiseenheid gebruikt.
tr_tr: Her öğenin nasıl ölçüldüğünü belirtir. Varsayılan olarak Temel Ölçü Birimi kullanılır.
