Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Page 2854338513 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# Page 2761144622 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# Page 1144334275 - Property 2879900210
source: Logistic Units Load Details
de_de: Ladedetails der logistischen Einheiten
es_es: Detalles de carga de unidades logísticas
nl_nl: Laadgegevens logistieke eenheden
tr_tr: Lojistik Üniteleri Yük Detayları

# Page 1144334275 - NamedType 1321949851
source: Logistic Unit Type %1 has a volume limit %2 for internal items.
de_de: Typ der logistischen Einheit %1 hat ein Volumenlimit von %2 für interne Artikel.
es_es: El tipo de unidad logística %1 tiene un límite de volumen de %2 para artículos internos.
nl_nl: Logistieke eenheidstype %1 heeft een volumelimiet %2 voor interne artikelen.
tr_tr: Lojistik Birimi Türü %1 iç öğeler için %2 hacim sınırına sahiptir.

# Page 1144334275 - NamedType 3150930107
source: Logistic Unit Type %1 has a weight limit %2 for internal items.
de_de: Typ der logistischen Einheit %1 hat ein Gewichtslimit von %2 für interne Artikel.
es_es: El tipo de unidad logística %1 tiene un límite de peso de %2 para artículos internos.
nl_nl: Logistieke eenheidstype %1 heeft een gewichtslimiet %2 voor interne artikelen.
tr_tr: Lojistik Birimi Türü %1 iç öğeler için %2 ağırlık sınırına sahiptir.

# Page 417308349 - Property 2879900210
source: Logistic Units Locations
de_de: Standorte der logistischen Einheiten
es_es: Ubicaciones de unidades logísticas
nl_nl: Locaties van logistieke eenheden
tr_tr: Lojistik Birimleri Konumları

# Page 1541473919 - Property 2879900210
source: Logistic Unit Select
de_de: Logistische Einheit auswählen
es_es: Seleccionar unidad logística
nl_nl: Selectie logistieke eenheid
tr_tr: Lojistik Ünite Seçimi

# Page 875790387 - Property 2879900210
source: Select Logistic Units
de_de: Logistische Einheiten auswählen
es_es: Seleccionar unidades logísticas
nl_nl: Selecteer logistieke eenheden
tr_tr: Lojistik Birimlerini Seç

# Page 875790387 - NamedType 1321949851
source: Logistic Unit Type %1 has a volume limit %2 for internal items.
de_de: Typ der logistischen Einheit %1 hat ein Volumenlimit von %2 für interne Artikel.
es_es: El tipo de unidad logística %1 tiene un límite de volumen de %2 para artículos internos.
nl_nl: Logistieke eenheidstype %1 heeft een volumelimiet %2 voor interne artikelen.
tr_tr: Lojistik Birimi Türü %1 iç öğeler için %2 hacim sınırına sahiptir.

# Page 875790387 - NamedType 3150930107
source: Logistic Unit Type %1 has a weight limit %2 for internal items.
de_de: Typ der logistischen Einheit %1 hat ein Gewichtslimit von %2 für interne Artikel.
es_es: El tipo de unidad logística %1 tiene un límite de peso de %2 para artículos internos.
nl_nl: Logistieke eenheidstype %1 heeft een gewichtslimiet %2 voor interne artikelen.
tr_tr: Lojistik Birimi Türü %1 iç öğeler için %2 ağırlık sınırına sahiptir.

# Page 875790387 - Action 580853590 - Property 1295455071
source: Show all logistics units
de_de: Alle Logistikeinheiten anzeigen
es_es: Mostrar todas las unidades logísticas
nl_nl: Toon alle logistieke eenheden
tr_tr: Tüm lojistik birimlerini göster

# Page 875790387 - Action 580853590 - Property 2879900210
source: Show All
de_de: Alle anzeigen
es_es: Mostrar todo
nl_nl: Alles weergeven
tr_tr: Tümünü Göster

# Page 875790387 - Action 1409450118 - Property 1295455071
source: Show only logistics units that are compatible by weight and volume.
de_de: Nur Logistikeinheiten anzeigen, die hinsichtlich Gewicht und Volumen kompatibel sind.
es_es: Mostrar solo las unidades logísticas compatibles por peso y volumen.
nl_nl: Toon alleen logistieke eenheden die compatibel zijn qua gewicht en volume.
tr_tr: Sadece ağırlık ve hacim açısından uyumlu lojistik birimlerini göster.

# Page 875790387 - Action 1409450118 - Property 2879900210
source: Show Only Compatible
de_de: Nur kompatible anzeigen
es_es: Mostrar solo compatibles
nl_nl: Toon alleen compatibele
tr_tr: Sadece Uyumlu Olanları Göster

# Page 2703753147 - Property 2879900210
source: Unit Type Card
de_de: Einheitenartkarte
es_es: Ficha del tipo de unidad
nl_nl: Eenheidstypekaart
tr_tr: Lojistik Birimi Türü Kartı

# Page 2703753147 - Control 3261716993 - Property 2879900210
source: Volume
de_de: Volumen
es_es: Volumen
tr_tr: Hacim

# Page 2703753147 - Control 2562861834 - Property 2879900210
source: Footage
de_de: Aufstandsfläche
es_es: Huella
nl_nl: Vloeroppervlak
tr_tr: Taban Alanı

# Page 2703753147 - Control 219870700 - Property 2879900210
source: Content
de_de: Inhalt
es_es: Contenido
nl_nl: Inhoud
tr_tr: İçerik

# Page 2703753147 - Control 331678005 - Property 2879900210
source: Temperature
de_de: Temperatur
es_es: Temperatura
nl_nl: Temperatuur
tr_tr: Sıcaklık

# Page 2703753147 - Control 3807826763 - Property 2879900210
source: Weight
de_de: Gewichtung
es_es: Peso
nl_nl: Gewicht
tr_tr: Ağırlık

# Page 2703753147 - Control 403259402 - Property 2879900210
source: Sizes
de_de: Größen
es_es: Tamaños
nl_nl: Maten
tr_tr: Boyutlar

# Page 2703753147 - Control 1965869807 - Property 2879900210
source: External
de_de: Extern
es_es: Externo
nl_nl: Extern
tr_tr: Dış

# Page 2703753147 - Control 990296649 - Property 2879900210
source: Internal
de_de: Intern
es_es: Internos
nl_nl: Intern
tr_tr: İç

# Page 2703753147 - Control 1994514640 - Property 2879900210
source: Units of Measure
de_de: Maßeinheiten
es_es: Unidades medida
nl_nl: Maateenheden
tr_tr: Ölçü Birimleri

# Page 2703753147 - Control 2854289444 - Property 2879900210
source: Weight
de_de: Gewichtung
es_es: Peso
nl_nl: Gewicht
tr_tr: Ağırlık

# Page 2703753147 - Control 3256139078 - Property 2879900210
source: Picture
de_de: Bild
es_es: Fotografía
nl_nl: Foto
tr_tr: Resim

# Page 1790702089 - Property 2879900210
source: Logistic Unit Types
de_de: Logistische Einheitstypen
es_es: Tipos de unidades logísticas
nl_nl: Typen logistieke eenheden
tr_tr: Lojistik Birim Türleri

# Page 1790702089 - Control 1637736176 - Property 2879900210
source: Picture
de_de: Bild
es_es: Fotografía
nl_nl: Foto
tr_tr: Resim

# Page 3631433779 - Property 2879900210
source: Unit Type Picture
de_de: Einheitenartbild
es_es: Imagen del tipo de unidad
nl_nl: Eenheidstypeafbeelding
tr_tr: Lojistik Birimi Türü Resmi

# Page 3631433779 - NamedType 2865259996
source: Are you sure you want to delete the picture?
de_de: Möchten Sie das Bild wirklich löschen?
es_es: ¿Está seguro de que desea eliminar la imagen?
nl_nl: Weet u zeker dat u de afbeelding wilt verwijderen?
tr_tr: Resmi silmek istediğinizden emin misiniz?

# Page 3631433779 - NamedType 2369740745
source: Select a picture to upload (*.png)|*.png
de_de: Wählen Sie ein Bild zum Hochladen aus (*.png)|*.png
es_es: Seleccione una imagen para subir (*.png)|*.png
nl_nl: Selecteer een afbeelding om te uploaden (*.png)|*.png
tr_tr: Yüklenecek resmi seçin (*.png)|*.png

# Page 3631433779 - NamedType 1398852855
source: The existing picture will be replaced. Do you want to continue?
de_de: Das vorhandene Bild wird ersetzt. Möchten Sie fortfahren?
es_es: Se sustituirá la imagen existente. ¿Quiere continuar?
nl_nl: De bestaande afbeelding wordt vervangen. Wilt u doorgaan?
tr_tr: Mevcut resim değiştirilecek. Devam etmek istiyor musunuz?

# Page 3631433779 - Action 3119204463 - Property 1295455071
source: Delete the record.
de_de: Löschen Sie den Datensatz.
es_es: Elimine el registro.
nl_nl: De record verwijderen.
tr_tr: Kaydı sil.

# Page 3631433779 - Action 3119204463 - Property 2879900210
source: Delete
de_de: Löschen
es_es: Eliminar
nl_nl: Verwijderen
tr_tr: Sil

# Page 3631433779 - Action 2665042526 - Property 1295455071
source: Export the picture to a file.
de_de: Exportiert das Bild in eine Datei.
es_es: Exporta la imagen a un archivo.
nl_nl: De afbeelding exporteren naar een bestand.
tr_tr: Resmi bir dosyaya dışa aktar.

# Page 3631433779 - Action 2665042526 - Property 2879900210
source: Export
de_de: Exportieren
es_es: Exportar
nl_nl: Exporteren

# Page 3631433779 - Action 2864777531 - Property 1295455071
source: Import a picture file.
de_de: Importiert eine Bilddatei.
es_es: Importa un archivo de imagen.
nl_nl: Een afbeeldingsbestand importeren.
tr_tr: Bir resim dosyası içe aktarın.

# Page 3631433779 - Action 2864777531 - Property 2879900210
source: Import
de_de: Importieren
es_es: Importar
nl_nl: Importeren
tr_tr: İçe Aktar

# Page 3631433779 - Action 3051446377 - Property 1295455071
source: Activate the camera on the device.
de_de: Aktiviert die Kamera auf dem Gerät.
es_es: Activa la cámara en el dispositivo.
nl_nl: De camera op het apparaat activeren.
tr_tr: Cihazdaki kamerayı etkinleştirin.

# Page 3631433779 - Action 3051446377 - Property 2879900210
source: Take
de_de: Lagerentnahme
es_es: Traer
nl_nl: Nemen
tr_tr: Çek

# Page 2711563599 - Property 2879900210
source: Logistic Units Worksheet Names List
de_de: Liste der Namen der Arbeitsblätter für Logistikeinheiten
es_es: Lista de nombres de hojas de trabajo de unidades logísticas
nl_nl: Lijst met namen van werkbladen voor logistieke eenheden
tr_tr: Lojistik Birimleri Çalışma Sayfası Adları Listesi

# Page 3966379940 - Property 2879900210
source: Logistic Units Worksheets
de_de: Arbeitsblätter für Logistikeinheiten
es_es: Hojas de trabajo de unidades logísticas
nl_nl: Werkbladen voor logistieke eenheden
tr_tr: Lojistik Birimleri Çalışma Sayfaları

# Page 3966379940 - Control 4016340235 - Property 1295455071
source: Specifies the name of the logistic units worksheet in which you can organize various kinds of operations.
de_de: Gibt den Namen des Arbeitsblatts für Logistikeinheiten an, in dem Sie verschiedene Arten von Vorgängen organisieren können.
es_es: Especifica el nombre de la hoja de trabajo de unidades logísticas en la que puede organizar distintos tipos de operaciones.
nl_nl: Geeft de naam op van het werkblad voor logistieke eenheden waarin u verschillende soorten bewerkingen kunt organiseren.
tr_tr: Çeşitli işlemleri düzenleyebileceğiniz lojistik birimleri çalışma sayfasının adını belirtir.

# Page 3966379940 - Control 4016340235 - Property 2879900210
source: Name
es_es: Nombre
nl_nl: Naam

# Page 3966379940 - Action 3160735661 - Property 1295455071
source: Select a logistic units.
de_de: Wählen Sie eine Logistikeinheit aus.
es_es: Seleccione una unidad logística.
nl_nl: Selecteer een logistieke eenheid.
tr_tr: Bir lojistik birim seçin.

# Page 3966379940 - Action 3160735661 - Property 2879900210
source: Get Logistic Units
de_de: Logistikeinheiten abrufen
es_es: Obtener unidades logísticas
nl_nl: Logistieke eenheden ophalen
tr_tr: Lojistik Birimlerini Al

# Page 3966379940 - Action 4201773078 - Property 1295455071
source: Shows the log entries.
de_de: Zeigt die Protokolleinträge an.
es_es: Muestra las entradas de registro.
nl_nl: Toont de logboekvermeldingen.
tr_tr: Günlük kayıtlarını gösterir.

# Page 3966379940 - Action 4201773078 - Property 2879900210
source: Unit Entries
de_de: Einträge der logistischen Einheit
es_es: Registros de unidad
nl_nl: Boekingen logistieke eenheden
tr_tr: Ünite Kayıtları

# Page 3966379940 - Action 2282416948 - Property 1295455071
source: Finalize the journal or journal by posting the lines to unit entries.
de_de: Schließen Sie das Journal ab, indem Sie die Zeilen zu Einträgen für Einheiten verbuchen.
es_es: Finalizar el diario o el lote de diario publicando las líneas en las entradas de unidades.
nl_nl: Rond het journaal af door de regels te boeken naar eenheidsposten.
tr_tr: Satırları birim kayıtlarına göndererek günlüğü tamamlayın.

# Page 3966379940 - Action 2282416948 - Property 2879900210
source: Post
de_de: Buchung
es_es: Registro
nl_nl: Boeken
tr_tr: Yayınla

# Page 3966379940 - Action 3383493608 - Property 2879900210
source: Process
de_de: Verarbeitung
es_es: Procesar
nl_nl: Proces
tr_tr: İşle

# Page 1613811723 - Property 2879900210
source: Units Location Analysis
de_de: Analyse der Einheitenstandorte
es_es: Análisis de ubicación de unidades
nl_nl: Locatieanalyse van eenheden
tr_tr: Birim Konumu Analizi

# Page 1613811723 - Action 642782499 - Property 1295455071
source: Update Data
de_de: Daten aktualisieren
es_es: Actualizar datos
nl_nl: Gegevens bijwerken
tr_tr: Verileri Güncelle

# Page 1613811723 - Action 642782499 - Property 2879900210
source: Update
de_de: Aktualisieren
es_es: Actualizar
nl_nl: Bijwerken
tr_tr: Güncelle

# Page 1766891657 - Property 2879900210
source: Units of Measure (Logistic Units)
de_de: Maßeinheiten (Logistikeinheiten)
es_es: Unidades de medida (Unidades logísticas)
nl_nl: Meeteenheden (logistieke eenheden)
tr_tr: Ölçü Birimleri (Lojistik Birimler)

# Report 123442052 - Property 2879900210
source: Get Logistic Units
de_de: Logistikeinheiten abrufen
es_es: Obtener unidades logísticas
nl_nl: Logistieke eenheden ophalen
tr_tr: Lojistik Birimlerini Al

# Report 3145297884 - Property 2879900210
source: Packing List
de_de: Packliste
es_es: Lista de embalaje
nl_nl: Paklijst
tr_tr: Paketleme Listesi

# Query 3930354752 - Property 2879900210
source: Distinct Unit
de_de: Eindeutige Einheit
es_es: Unidad distinta
nl_nl: Afzonderlijke eenheid
tr_tr: Ayrı Birim

# PageExtension 3045820617 - Action 4214740722 - Property 1295455071
source: List of all logistic units.
de_de: Liste aller Logistikeinheiten.
es_es: Lista de todas las unidades logísticas.
nl_nl: Lijst van alle logistieke eenheden.
tr_tr: Tüm lojistik birimlerin listesi.

# PageExtension 3045820617 - Action 4214740722 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 3045820617 - Action 491335648 - Property 1295455071
source: List of all logistic units
de_de: Liste aller Logistikeinheiten
es_es: Lista de todas las unidades logísticas
nl_nl: Lijst van alle logistieke eenheden
tr_tr: Tüm lojistik birimlerin listesi

# PageExtension 3045820617 - Action 491335648 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 3045820617 - Action 4148606327 - Property 1295455071
source: List of all logistic units
de_de: Liste aller Logistikeinheiten
es_es: Lista de todas las unidades logísticas
nl_nl: Lijst van alle logistieke eenheden
tr_tr: Tüm lojistik birimlerin listesi

# PageExtension 3045820617 - Action 4148606327 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 3045820617 - Action 308171456 - Property 1295455071
source: Specifies the posted logistic units.
de_de: Gibt die gebuchten Logistikeinheiten an.
es_es: Especifica las unidades logísticas registradas.
nl_nl: Geeft de geboekte logistieke eenheden op.
tr_tr: Yayınlanmış lojistik birimleri belirtir.

# PageExtension 3045820617 - Action 308171456 - Property 2879900210
source: Posted Logistic Units
de_de: Gebuchte Logistikeinheiten
es_es: Unidades logísticas contabilizadas
nl_nl: Geboekte logistieke eenheden
tr_tr: Muhasebeleştirilmiş Lojistik Üniteleri

# PageExtension 2376695413 - Control 1302705802 - Property 2879900210
source: Logistic Units Control
de_de: Logistikeinheitensteuerung
es_es: Control de Unidades Logísticas
nl_nl: Beheer logistieke eenheden
tr_tr: Lojistik Birimleri Kontrolü

# PageExtension 2376695413 - Control 1047896014 - Property 1295455071
source: Defines the LU Location Code that will be applied to all logistics units included in shipments for this client.
de_de: Definiert den LU-Standortcode, der auf alle in Lieferungen dieses Mandanten enthaltenen Logistikeinheiten angewendet wird.
es_es: Define el Código de Ubicación LU que se aplicará a todas las unidades logísticas incluidas en los envíos de este cliente.
nl_nl: Definieert de LU-locatiecode die wordt toegepast op alle logistieke eenheden die in zendingen voor deze klant zijn opgenomen.
tr_tr: Bu müşteri için sevkiyatlara dahil edilen tüm lojistik birimlere uygulanacak LU Konum Kodunu tanımlar.

# PageExtension 2665732352 - NamedType 2412350560
source: Logistic Units: Each user must have "Logistic Units - User" permission set. Contact your system administrator.
de_de: Logistikeinheiten: Jeder Benutzer muss das Berechtigungsset "Logistic Units - User" haben. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: cada usuario debe tener el conjunto de permisos "Unidades logísticas - Usuario". Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: elke gebruiker moet de machtiging "Logistic Units - User" hebben. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Her kullanıcının "Logistic Units - User" izin kümesine sahip olması gerekir. Sistem yöneticinizle iletişime geçin.

# PageExtension 2665732352 - NamedType 1440422756
source: Logistic Units: You have no license to manage Logistic Units. Contact your system administrator.
de_de: Logistikeinheiten: Sie haben keine Lizenz zur Verwaltung von Logistikeinheiten. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: no dispone de licencia para gestionar unidades logísticas. Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: u hebt geen licentie om logistieke eenheden te beheren. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Lojistik Birimleri yönetmek için lisansınız yok. Sistem yöneticinizle iletişime geçin.

# PageExtension 2665732352 - Action 3395287156 - Property 1295455071
source: Manage Logistics Units
de_de: Logistikeinheiten verwalten
es_es: Administrar Unidades Logísticas
nl_nl: Logistieke eenheden beheren
tr_tr: Lojistik Birimlerini Yönet

# PageExtension 2665732352 - Action 3395287156 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 2665732352 - Action 1302705802 - Property 1295455071
source: Operations with logistics units
de_de: Vorgänge mit Logistikeinheiten
es_es: Operaciones con unidades logísticas
nl_nl: Bewerkingen met logistieke eenheden
tr_tr: Lojistik Birim İşlemleri

# PageExtension 2665732352 - Action 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 2665732352 - Action 2708991169 - Property 1295455071
source: Place the selected lines from this order into an existing logistics unit (box, pallet, container, logistics unit compartment). Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the "Quantity” field, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Platzieren Sie die markierten Zeilen dieser Bestellung in einer bestehenden Logistikeinheit (Box, Palette, Container, Fach der Logistikeinheit). Zeilen können im Bereich 'Lines' mit den Tasten Strg oder Umschalt ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus dem „Quantity“-Feld einzutragen, aktivieren Sie die Einstellung „Set Default Selected Quantity“ in der Logistic Unit Setup. Um leere (oder bereits verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Exclude Lines w/o Def. Qty.".
es_es: Coloque las líneas seleccionadas de este pedido en una unidad logística existente (caja, palé, contenedor, compartimento de la unidad logística). Las líneas se pueden seleccionar en la sección Líneas utilizando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada utilizando el valor del campo "Cantidad", active la opción "Set Default Selected Quantity" en la Configuración de Unidades Logísticas. Para ignorar las líneas vacías (o ya distribuidas) sin una cantidad seleccionada, utilice la opción "Exclude Lines w/o Def. Qty.".
nl_nl: Plaats de geselecteerde regels van deze order in een bestaande logistieke eenheid (doos, pallet, container, compartiment van een logistieke eenheid). Regels kunnen worden geselecteerd in de sectie Regels met behulp van de Ctrl- of Shift-toetsen. Om automatisch de geselecteerde hoeveelheid in te voeren met de waarde uit het “Quantity”-veld, activeert u de instelling “Set Default Selected Quantity” in de Logistic Unit Setup. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Exclude Lines w/o Def. Qty.".
tr_tr: Bu siparişten seçili satırları mevcut bir lojistik birime (kutu, palet, konteyner, lojistik birim bölmesi) yerleştirin. Satırlar, Satırlar bölümünde Ctrl veya Shift tuşlarıyla seçilebilir. Seçilen miktarı otomatik olarak "Quantity" alanındaki değerle girmek için Logistic Unit Setup içinde "Set Default Selected Quantity" ayarını etkinleştirin. Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları yok saymak için "Exclude Lines w/o Def. Qty." ayarını kullanın.

# PageExtension 2665732352 - Action 2708991169 - Property 2879900210
source: Add To Logistics Unit
de_de: Zur Logistikeinheit hinzufügen
es_es: Agregar a la unidad logística
nl_nl: Toevoegen aan logistieke eenheid
tr_tr: Lojistik Birime Ekle

# PageExtension 2665732352 - Action 3070555093 - Property 1295455071
source: Exclude content on the selected logistic units from the purchase order.
de_de: Inhalt der ausgewählten Logistikeinheiten von der Bestellung ausschließen.
es_es: Excluir el contenido de las unidades logísticas seleccionadas del pedido de compra.
nl_nl: Sluit de inhoud van de geselecteerde logistieke eenheden uit van de inkooporder.
tr_tr: Seçili lojistik birimlerin içeriğini satın alma siparişinden hariç tutun.

# PageExtension 2665732352 - Action 3070555093 - Property 2879900210
source: Exclude from Order
de_de: Aus Bestellung ausschließen
es_es: Excluir del pedido
nl_nl: Uitsluiten van order
tr_tr: Siparişten Hariç Tut

# PageExtension 2665732352 - Action 3457278747 - Property 1295455071
source: Include content on the selected logistic units into the purchase order.
de_de: Inhalt der ausgewählten Logistikeinheiten in die Bestellung aufnehmen.
es_es: Incluir el contenido de las unidades logísticas seleccionadas en el pedido de compra.
nl_nl: Neem de inhoud van de geselecteerde logistieke eenheden op in de inkooporder.
tr_tr: Seçili lojistik birimlerin içeriğini satın alma siparişine dahil edin.

# PageExtension 2665732352 - Action 3457278747 - Property 2879900210
source: Include in Order
de_de: In Bestellung aufnehmen
es_es: Incluir en el pedido
nl_nl: Opnemen in order
tr_tr: Siparişe Dahil Et

# PageExtension 2665732352 - Action 1823662504 - Property 1295455071
source: Show the linked logistics units.
de_de: Verknüpfte Logistikeinheiten anzeigen.
es_es: Mostrar las unidades logísticas vinculadas.
nl_nl: Toon de gekoppelde logistieke eenheden.
tr_tr: Bağlı lojistik birimleri göster.

# PageExtension 2665732352 - Action 1823662504 - Property 2879900210
source: Loading Information
de_de: Ladeinformationen
es_es: Información de carga
nl_nl: Laadinformatie
tr_tr: Yükleme Bilgileri
