Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# PageExtension 4036921062 - NamedType 1440422756
source: Logistic Units: You have no license to manage Logistic Units. Contact your system administrator.
de_de: Logistikeinheiten: Sie haben keine Lizenz zur Verwaltung von Logistikeinheiten. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: no dispone de licencia para gestionar unidades logísticas. Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: u hebt geen licentie om logistieke eenheden te beheren. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Lojistik Birimleri yönetmek için lisansınız yok. Sistem yöneticinizle iletişime geçin.

# PageExtension 4036921062 - Action 243817280 - Property 1295455071
source: Logistics Units is a module that enables users to manage and track inventory and shipments, generate reports/alerts, and customize their inventory/shipment tracking. It provides an intuitive interface and comprehensive overview of the supply chain, allowing users to make informed decisions and optimize operations.
de_de: Logistische Einheiten ist ein Modul, das Anwendern ermöglicht, Bestände und Sendungen zu verwalten und zu verfolgen, Berichte/Benachrichtigungen zu erstellen und die Bestands-/Sendungsverfolgung anzupassen. Es bietet eine intuitive Oberfläche und einen umfassenden Überblick über die Lieferkette, sodass Anwender fundierte Entscheidungen treffen und die Abläufe optimieren können.
es_es: Unidades Logísticas es un módulo que permite a los usuarios gestionar y rastrear inventario y envíos, generar informes/alertas y personalizar su seguimiento de inventario/envío. Proporciona una interfaz intuitiva y una visión completa de la cadena de suministro, lo que permite a los usuarios tomar decisiones informadas y optimizar las operaciones.
nl_nl: Logistieke eenheden is een module die gebruikers in staat stelt voorraad en zendingen te beheren en te volgen, rapporten/meldingen te genereren en het volgen van voorraad/zendingen aan te passen. Het biedt een intuïtieve interface en een uitgebreid overzicht van de toeleveringsketen, zodat gebruikers weloverwogen beslissingen kunnen nemen en processen kunnen optimaliseren.
tr_tr: Lojistik Birimleri, kullanıcıların envanter ve gönderileri yönetip takip etmelerini, rapor/uyarı oluşturmalarını ve envanter/gönderi takibini özelleştirmelerini sağlayan bir modüldür. Sezgisel bir arayüz ve tedarik zincirinin kapsamlı bir görünümünü sunarak kullanıcıların bilinçli kararlar almasına ve operasyonları optimize etmesine olanak tanır.

# PageExtension 4036921062 - Action 243817280 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 4036921062 - Action 1302705802 - Property 1295455071
source: Logistics Units is a module that enables users to manage and track inventory and shipments, generate reports/alerts, and customize their inventory/shipment tracking. It provides an intuitive interface and comprehensive overview of the supply chain, allowing users to make informed decisions and optimize operations.
de_de: Logistische Einheiten ist ein Modul, das Anwendern ermöglicht, Bestände und Sendungen zu verwalten und zu verfolgen, Berichte/Benachrichtigungen zu erstellen und die Bestands-/Sendungsverfolgung anzupassen. Es bietet eine intuitive Oberfläche und einen umfassenden Überblick über die Lieferkette, sodass Anwender fundierte Entscheidungen treffen und die Abläufe optimieren können.
es_es: Unidades Logísticas es un módulo que permite a los usuarios gestionar y rastrear inventario y envíos, generar informes/alertas y personalizar su seguimiento de inventario/envío. Proporciona una interfaz intuitiva y una visión completa de la cadena de suministro, lo que permite a los usuarios tomar decisiones informadas y optimizar las operaciones.
nl_nl: Logistieke eenheden is een module die gebruikers in staat stelt voorraad en zendingen te beheren en te volgen, rapporten/meldingen te genereren en het volgen van voorraad/zendingen aan te passen. Het biedt een intuïtieve interface en een uitgebreid overzicht van de toeleveringsketen, zodat gebruikers weloverwogen beslissingen kunnen nemen en processen kunnen optimaliseren.
tr_tr: Lojistik Birimleri, kullanıcıların envanter ve gönderileri yönetip takip etmelerini, rapor/uyarı oluşturmalarını ve envanter/gönderi takibini özelleştirmelerini sağlayan bir modüldür. Sezgisel bir arayüz ve tedarik zincirinin kapsamlı bir görünümünü sunarak kullanıcıların bilinçli kararlar almasına ve operasyonları optimize etmesine olanak tanır.

# PageExtension 4036921062 - Action 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 4036921062 - Action 2708991169 - Property 1295455071
source: Place the selected lines from this order into an existing logistics unit (box, pallet, container, logistics unit compartment). Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the "Quantity” field, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Platzieren Sie die markierten Zeilen dieser Bestellung in einer bestehenden Logistikeinheit (Box, Palette, Container, Fach der Logistikeinheit). Zeilen können im Bereich 'Lines' mit den Tasten Strg oder Umschalt ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus dem „Quantity“-Feld einzutragen, aktivieren Sie die Einstellung „Set Default Selected Quantity“ in der Logistic Unit Setup. Um leere (oder bereits verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Exclude Lines w/o Def. Qty.".
es_es: Coloque las líneas seleccionadas de este pedido en una unidad logística existente (caja, palé, contenedor, compartimento de la unidad logística). Las líneas se pueden seleccionar en la sección Líneas utilizando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada utilizando el valor del campo "Cantidad", active la opción "Set Default Selected Quantity" en la Configuración de Unidades Logísticas. Para ignorar las líneas vacías (o ya distribuidas) sin una cantidad seleccionada, utilice la opción "Exclude Lines w/o Def. Qty.".
nl_nl: Plaats de geselecteerde regels van deze order in een bestaande logistieke eenheid (doos, pallet, container, compartiment van een logistieke eenheid). Regels kunnen worden geselecteerd in de sectie Regels met behulp van de Ctrl- of Shift-toetsen. Om automatisch de geselecteerde hoeveelheid in te voeren met de waarde uit het “Quantity”-veld, activeert u de instelling “Set Default Selected Quantity” in de Logistic Unit Setup. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Exclude Lines w/o Def. Qty.".
tr_tr: Bu siparişten seçili satırları mevcut bir lojistik birime (kutu, palet, konteyner, lojistik birim bölmesi) yerleştirin. Satırlar, Satırlar bölümünde Ctrl veya Shift tuşlarıyla seçilebilir. Seçilen miktarı otomatik olarak "Quantity" alanındaki değerle girmek için Logistic Unit Setup içinde "Set Default Selected Quantity" ayarını etkinleştirin. Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları yok saymak için "Exclude Lines w/o Def. Qty." ayarını kullanın.

# PageExtension 4036921062 - Action 2708991169 - Property 2879900210
source: Add To Logistics Unit
de_de: Zur Logistikeinheit hinzufügen
es_es: Agregar a la unidad logística
nl_nl: Toevoegen aan logistieke eenheid
tr_tr: Lojistik Birime Ekle

# PageExtension 4036921062 - Action 1823662504 - Property 1295455071
source: Show the linked logistic units.
de_de: Verknüpfte logistische Einheiten anzeigen.
es_es: Mostrar las unidades logísticas vinculadas.
nl_nl: Toon de gekoppelde logistieke eenheden.
tr_tr: Bağlı lojistik birimleri göster

# PageExtension 4036921062 - Action 1823662504 - Property 2879900210
source: Loading Information
de_de: Ladeinformationen
es_es: Información de carga
nl_nl: Laadinformatie
tr_tr: Yükleme Bilgileri

# PageExtension 4036921062 - Action 549096835 - Property 1295455071
source: Create a new logistic unit (box, pallet, container) and add the selected lines from this order. Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the “Quantity” field, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Erstellen Sie eine neue Logistikeinheit (Box, Palette, Container) und fügen Sie die markierten Zeilen dieser Bestellung hinzu. Zeilen können im Bereich 'Lines' mit den Tasten Strg oder Umschalt ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus dem „Quantity“-Feld einzutragen, aktivieren Sie die Einstellung „Set Default Selected Quantity“ in der Logistic Unit Setup. Um leere (oder bereits verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Exclude Lines w/o Def. Qty.".
es_es: Crear una nueva unidad logística (caja, palé, contenedor) y añadir las líneas seleccionadas de este pedido. Las líneas se pueden seleccionar en la sección Líneas utilizando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada utilizando el valor del campo "Cantidad", active la opción "Set Default Selected Quantity" en la Configuración de Unidades Logísticas. Para ignorar las líneas vacías (o ya distribuidas) sin una cantidad seleccionada, utilice la opción "Exclude Lines w/o Def. Qty.".
nl_nl: Maak een nieuwe logistieke eenheid (doos, pallet, container) en voeg de geselecteerde regels van deze order toe. Regels kunnen worden geselecteerd in de sectie Regels met behulp van de Ctrl- of Shift-toetsen. Om automatisch de geselecteerde hoeveelheid in te voeren met de waarde uit het “Quantity”-veld, activeert u de instelling “Set Default Selected Quantity” in de Logistic Unit Setup. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Exclude Lines w/o Def. Qty.".
tr_tr: Yeni bir lojistik birimi (kutu, palet, konteyner) oluşturun ve bu siparişten seçili satırları ekleyin. Satırlar, Satırlar bölümünde Ctrl veya Shift tuşlarıyla seçilebilir. Seçilen miktarı otomatik olarak "Quantity" alanındaki değerle girmek için Logistic Unit Setup içindeki "Set Default Selected Quantity" ayarını etkinleştirin. Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları yok saymak için "Exclude Lines w/o Def. Qty." ayarını kullanın.

# PageExtension 4036921062 - Action 549096835 - Property 2879900210
source: New Logistic Units
de_de: Neue Logistikeinheiten
es_es: Nuevas unidades logísticas
nl_nl: Nieuwe logistieke eenheden
tr_tr: Yeni Lojistik Birimler

# PageExtension 4036921062 - Action 608042566 - Property 1295455071
source: This function will generate and print SSCC (Serial Shipping Container Code) labels that can be used to track logistic units. They contain important information such as the origin, destination, and contents of the shipment. This function will ensure that all logistic units have the correct labels printed, making it easier to track shipments.
de_de: Diese Funktion erzeugt und druckt SSCC (Serial Shipping Container Code)-Etiketten, mit denen Logistikeinheiten nachverfolgt werden können. Sie enthalten wichtige Informationen wie Herkunft, Bestimmungsort und Inhalt der Sendung. Die Funktion stellt sicher, dass alle Logistikeinheiten mit den korrekten Etiketten versehen werden, wodurch die Nachverfolgung von Sendungen erleichtert wird.
es_es: Esta función generará e imprimirá etiquetas SSCC (Serial Shipping Container Code) que se pueden usar para rastrear unidades logísticas. Contienen información importante como el origen, destino y contenido del envío. Esta función garantiza que todas las unidades logísticas tengan impresas las etiquetas correctas, facilitando el seguimiento de los envíos.
nl_nl: Deze functie genereert en print SSCC-labels (Serial Shipping Container Code) die gebruikt kunnen worden om logistieke eenheden te volgen. Ze bevatten belangrijke informatie zoals herkomst, bestemming en inhoud van de zending. Met deze functie worden de juiste labels voor alle logistieke eenheden afgedrukt, wat het volgen van zendingen vergemakkelijkt.
tr_tr: Bu işlev, lojistik birimlerin takibi için kullanılabilecek SSCC (Serial Shipping Container Code) etiketlerini oluşturur ve yazdırır. Bu etiketler sevkiyatın menşei, varış yeri ve içeriği gibi önemli bilgileri içerir. Bu işlev, tüm lojistik birimlerin doğru etiketlerle yazdırılmasını sağlayarak sevkiyatların takibini kolaylaştırır.

# PageExtension 4036921062 - Action 608042566 - Property 2879900210
source: Print
de_de: Drucken
es_es: Imprimir
nl_nl: Afdrukken
tr_tr: Yazdır

# PageExtension 4036921062 - Control 2681289509 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 2265918497 - Control 1302705802 - Property 1295455071
source: Specifies the logistic units linked to current focument line.
de_de: Gibt die logistischen Einheiten an, die mit der aktuellen Belegzeile verknüpft sind.
es_es: Especifica las unidades logísticas vinculadas a la línea del documento actual.
nl_nl: Geeft de logistieke eenheden op die aan de huidige documentregel zijn gekoppeld.
tr_tr: Mevcut belge satırına bağlı lojistik birimleri belirtir.

# PageExtension 2265918497 - Control 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 2668083231 - NamedType 2412350560
source: Logistic Units: Each user must have "Logistic Units - User" permission set. Contact your system administrator.
de_de: Logistikeinheiten: Jeder Benutzer muss das Berechtigungsset "Logistic Units - User" haben. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: cada usuario debe tener el conjunto de permisos "Unidades logísticas - Usuario". Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: elke gebruiker moet de machtiging "Logistic Units - User" hebben. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Her kullanıcının "Logistic Units - User" izin kümesine sahip olması gerekir. Sistem yöneticinizle iletişime geçin.

# PageExtension 2668083231 - NamedType 1440422756
source: Logistic Units: You have no license to manage Logistic Units. Contact your system administrator.
de_de: Logistikeinheiten: Sie haben keine Lizenz zur Verwaltung von Logistikeinheiten. Wenden Sie sich an Ihren Systemadministrator.
es_es: Unidades logísticas: no dispone de licencia para gestionar unidades logísticas. Póngase en contacto con el administrador del sistema.
nl_nl: Logistieke eenheden: u hebt geen licentie om logistieke eenheden te beheren. Neem contact op met uw systeembeheerder.
tr_tr: Lojistik Birimleri: Lojistik Birimleri yönetmek için lisansınız yok. Sistem yöneticinizle iletişime geçin.

# PageExtension 2668083231 - Action 243817280 - Property 1295455071
source: Logistic Units is a module that enables users to manage and track inventory and shipments, generate reports/alerts, and customize their inventory/shipment tracking. It provides an intuitive interface and comprehensive overview of the supply chain, allowing users to make informed decisions and optimize operations.
de_de: Logistische Einheiten ist ein Modul, das Anwendern ermöglicht, Bestände und Sendungen zu verwalten und zu verfolgen, Berichte/Benachrichtigungen zu erstellen und die Bestands-/Sendungsverfolgung anzupassen. Es bietet eine intuitive Oberfläche und einen umfassenden Überblick über die Lieferkette, sodass Anwender fundierte Entscheidungen treffen und die Abläufe optimieren können.
es_es: Unidades Logísticas es un módulo que permite a los usuarios gestionar y rastrear inventarios y envíos, generar informes/alertas y personalizar su seguimiento de inventario/envío. Proporciona una interfaz intuitiva y una visión completa de la cadena de suministro, permitiendo a los usuarios tomar decisiones informadas y optimizar las operaciones.
nl_nl: Logistieke eenheden is een module waarmee gebruikers voorraad en zendingen kunnen beheren en volgen, rapporten/meldingen kunnen genereren en het volgen van voorraad/zendingen kunnen aanpassen. Het biedt een intuïtieve interface en een uitgebreid overzicht van de toeleveringsketen, waardoor gebruikers weloverwogen beslissingen kunnen nemen en processen kunnen optimaliseren.
tr_tr: Lojistik Birimleri, kullanıcıların envanter ve gönderileri yönetip takip etmelerini, rapor/uyarı oluşturmalarını ve envanter/gönderi takibini özelleştirmelerini sağlayan bir modüldür. Sezgisel bir arayüz ve tedarik zincirinin kapsamlı bir görünümünü sunarak kullanıcıların bilinçli kararlar almasına ve operasyonları optimize etmesine olanak tanır.

# PageExtension 2668083231 - Action 243817280 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 2668083231 - Action 1302705802 - Property 1295455071
source: Logistics Units is a module that enables users to manage and track inventory and shipments, generate reports/alerts, and customize their inventory/shipment tracking. It provides an intuitive interface and comprehensive overview of the supply chain, allowing users to make informed decisions and optimize operations.
de_de: Logistische Einheiten ist ein Modul, das Anwendern ermöglicht, Bestände und Sendungen zu verwalten und zu verfolgen, Berichte/Benachrichtigungen zu erstellen und die Bestands-/Sendungsverfolgung anzupassen. Es bietet eine intuitive Oberfläche und einen umfassenden Überblick über die Lieferkette, sodass Anwender fundierte Entscheidungen treffen und die Abläufe optimieren können.
es_es: Unidades Logísticas es un módulo que permite a los usuarios gestionar y rastrear inventario y envíos, generar informes/alertas y personalizar su seguimiento de inventario/envío. Proporciona una interfaz intuitiva y una visión completa de la cadena de suministro, lo que permite a los usuarios tomar decisiones informadas y optimizar las operaciones.
nl_nl: Logistieke eenheden is een module die gebruikers in staat stelt voorraad en zendingen te beheren en te volgen, rapporten/meldingen te genereren en het volgen van voorraad/zendingen aan te passen. Het biedt een intuïtieve interface en een uitgebreid overzicht van de toeleveringsketen, zodat gebruikers weloverwogen beslissingen kunnen nemen en processen kunnen optimaliseren.
tr_tr: Lojistik Birimleri, kullanıcıların envanter ve gönderileri yönetip takip etmelerini, rapor/uyarı oluşturmalarını ve envanter/gönderi takibini özelleştirmelerini sağlayan bir modüldür. Sezgisel bir arayüz ve tedarik zincirinin kapsamlı bir görünümünü sunarak kullanıcıların bilinçli kararlar almasına ve operasyonları optimize etmesine olanak tanır.

# PageExtension 2668083231 - Action 1302705802 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# PageExtension 2668083231 - Action 2708991169 - Property 1295455071
source: Place the selected lines from this order into an existing logistics unit (box, pallet, container, logistics unit compartment). Lines can be selected in the Lines section using the Ctrl or Shift keys. To automatically enter the selected quantity using the value from the "Quantity” field, activate the “Set Default Selected Quantity” setting in the Logistic Unit Setup. To ignore empty (or distributed) lines without a selected quantity, use the setting "Exclude Lines w/o Def. Qty.".
de_de: Platzieren Sie die markierten Zeilen dieser Bestellung in einer bestehenden Logistikeinheit (Box, Palette, Container, Fach der Logistikeinheit). Zeilen können im Bereich 'Lines' mit den Tasten Strg oder Umschalt ausgewählt werden. Um die ausgewählte Menge automatisch mit dem Wert aus dem „Quantity“-Feld einzutragen, aktivieren Sie die Einstellung „Set Default Selected Quantity“ in der Logistic Unit Setup. Um leere (oder bereits verteilte) Zeilen ohne ausgewählte Menge zu ignorieren, verwenden Sie die Einstellung "Exclude Lines w/o Def. Qty.".
es_es: Coloque las líneas seleccionadas de este pedido en una unidad logística existente (caja, palé, contenedor, compartimento de la unidad logística). Las líneas se pueden seleccionar en la sección Líneas utilizando las teclas Ctrl o Shift. Para introducir automáticamente la cantidad seleccionada utilizando el valor del campo "Cantidad", active la opción "Set Default Selected Quantity" en la Configuración de Unidades Logísticas. Para ignorar las líneas vacías (o ya distribuidas) sin una cantidad seleccionada, utilice la opción "Exclude Lines w/o Def. Qty.".
nl_nl: Plaats de geselecteerde regels van deze order in een bestaande logistieke eenheid (doos, pallet, container, compartiment van een logistieke eenheid). Regels kunnen worden geselecteerd in de sectie Regels met behulp van de Ctrl- of Shift-toetsen. Om automatisch de geselecteerde hoeveelheid in te voeren met de waarde uit het “Quantity”-veld, activeert u de instelling “Set Default Selected Quantity” in de Logistic Unit Setup. Om lege (of verdeelde) regels zonder geselecteerde hoeveelheid te negeren, gebruikt u de instelling "Exclude Lines w/o Def. Qty.".
tr_tr: Bu siparişten seçili satırları mevcut bir lojistik birime (kutu, palet, konteyner, lojistik birim bölmesi) yerleştirin. Satırlar, Satırlar bölümünde Ctrl veya Shift tuşlarıyla seçilebilir. Seçilen miktarı otomatik olarak "Quantity" alanındaki değerle girmek için Logistic Unit Setup içinde "Set Default Selected Quantity" ayarını etkinleştirin. Seçilmiş miktarı olmayan boş (veya dağıtılmış) satırları yok saymak için "Exclude Lines w/o Def. Qty." ayarını kullanın.

# PageExtension 2668083231 - Action 2708991169 - Property 2879900210
source: Add To Logistics Unit
de_de: Zur Logistikeinheit hinzufügen
es_es: Agregar a la unidad logística
nl_nl: Toevoegen aan logistieke eenheid
tr_tr: Lojistik Birime Ekle

# PageExtension 2668083231 - Action 1823662504 - Property 1295455071
source: Show the linked logistic units.
de_de: Verknüpfte logistische Einheiten anzeigen.
es_es: Mostrar las unidades logísticas vinculadas.
nl_nl: Toon de gekoppelde logistieke eenheden.
tr_tr: Bağlı lojistik birimleri göster

# PageExtension 2668083231 - Action 1823662504 - Property 2879900210
source: Loading Information
de_de: Ladeinformationen
es_es: Información de carga
nl_nl: Laadinformatie
tr_tr: Yükleme Bilgileri
