Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 938215813 - Field 568743302 - Property 1295455071
source: Specifies the item number if this link represents a product being added or removed from the logistic unit.
de_de: Gibt die Artikelnummer an, falls diese Verknüpfung ein Produkt darstellt, das der Logistikeinheit hinzugefügt oder daraus entfernt wird.
es_es: Especifica el número de artículo si este enlace representa un producto que se añade o retira de la unidad logística.
nl_nl: Geeft het artikelnummer op als deze koppeling een product vertegenwoordigt dat aan de logistieke eenheid wordt toegevoegd of verwijderd.
tr_tr: Bu bağlantı lojistik birime eklenen veya çıkarılan bir ürünü temsil ediyorsa ürün numarasını belirtir.

# Table 938215813 - Field 568743302 - Property 2879900210
source: Item No.
de_de: Artikelnummer
es_es: N.º de producto
nl_nl: Artikelnr.
tr_tr: Ürün No.

# Table 938215813 - Field 1482668068 - Property 1295455071
source: Specifies the lot number for item tracking, ensuring batch-level traceability if needed.
de_de: Gibt die Losnummer für die Artikelverfolgung an und gewährleistet bei Bedarf Rückverfolgbarkeit auf Chargenebene.
es_es: Especifica el número de lote para el seguimiento del artículo, garantizando trazabilidad a nivel de lote si es necesario.
nl_nl: Geeft het lotnummer op voor artikeltracking, waardoor traceerbaarheid op batchniveau mogelijk is indien nodig.
tr_tr: Gerekirse parti düzeyinde izlenebilirlik sağlamak için ürün takibi amacıyla lot numarasını belirtir.

# Table 938215813 - Field 1482668068 - Property 2879900210
source: Lot No.
de_de: Chargennr.
es_es: N.º lote
nl_nl: Partijnr.
tr_tr: Parti No.

# Table 938215813 - Field 4240543679 - Property 1295455071
source: Specifies the package identifier if items are grouped or shipped under a package label.
de_de: Gibt die Paketkennung an, falls Artikel unter einem Paketlabel gruppiert oder versandt werden.
es_es: Especifica el identificador del paquete si los artículos están agrupados o se envían bajo una etiqueta de paquete.
nl_nl: Geeft de pakketidentificatie op als artikelen zijn gegroepeerd of onder een pakketlabel worden verzonden.
tr_tr: Ürünler bir paket etiketi altında gruplanmış veya gönderiliyorsa paket tanımlayıcısını belirtir.

# Table 938215813 - Field 4240543679 - Property 2879900210
source: Package No.
de_de: Paketnr.
es_es: N.º paquete
nl_nl: Pakketnr.
tr_tr: Paket No.

# Table 938215813 - Field 629037869 - Property 1295455071
source: Specifies whether the linked quantity is incoming (true) or outgoing (false) for inventory purposes.
de_de: Gibt an, ob die verknüpfte Menge für Bestandszwecke eingehend (true) oder ausgehend (false) ist.
es_es: Especifica si la cantidad vinculada es entrante (true) o saliente (false) a efectos de inventario.
nl_nl: Geeft aan of de gekoppelde hoeveelheid inkomend (true) of uitgaand (false) is voor voorraaddoeleinden.
tr_tr: Bağlı miktarın envanter amacıyla giriş (true) mi yoksa çıkış (false) mı olduğunu belirtir.

# Table 938215813 - Field 629037869 - Property 2879900210
source: Positive
de_de: Positiv
es_es: Positivo
nl_nl: Positief
tr_tr: Pozitif

# Table 938215813 - Field 35450067 - Property 1295455071
source: Specifies whether this link is associated with a fully posted document (true) or an open one (false).
de_de: Gibt an, ob diese Verknüpfung mit einem vollständig gebuchten Beleg (true) oder einem offenen Beleg (false) verknüpft ist.
es_es: Especifica si este enlace está asociado a un documento completamente contabilizado (true) o a uno abierto (false).
nl_nl: Geeft aan of deze koppeling is gekoppeld aan een volledig geboekt document (true) of aan een openstaand document (false).
tr_tr: Bu bağlantının tamamen kaydedilmiş bir belge (true) ile mi yoksa açık bir belge (false) ile mi ilişkili olduğunu belirtir.

# Table 938215813 - Field 35450067 - Property 2879900210
source: Posted
de_de: Gebucht
es_es: Registrado
nl_nl: Geboekt
tr_tr: Muhasebeleştirildi

# Table 938215813 - Field 4042090374 - Property 1295455071
source: Specifies how many units have already been posted for this link in the external document.
de_de: Gibt an, wie viele Einheiten für diese Verknüpfung bereits im externen Beleg gebucht wurden.
es_es: Especifica cuántas unidades ya se han contabilizado para este enlace en el documento externo.
nl_nl: Geeft aan hoeveel eenheden al zijn geboekt voor deze koppeling in het externe document.
tr_tr: Bu bağlantı için harici belgede zaten kaç birimin kaydedildiğini belirtir.

# Table 938215813 - Field 4042090374 - Property 2879900210
source: Posted Quantity
de_de: Gebuchte Menge
es_es: Cantidad registrada
nl_nl: Geboekt aantal
tr_tr: Muhasebeleştirilmiş Miktar

# Table 938215813 - Field 3312727686 - Property 1295455071
source: Specifies how many base units are included in one unit of measure for this item.
de_de: Gibt an, wie viele Basiseinheiten in einer Maßeinheit für diesen Artikel enthalten sind.
es_es: Especifica cuántas unidades base se incluyen en una unidad de medida para este artículo.
nl_nl: Geeft aan hoeveel basiseenheden in één maateenheid voor dit artikel zitten.
tr_tr: Bu öğe için bir birim ölçüde kaç temel birim bulunduğunu belirtir.

# Table 938215813 - Field 3312727686 - Property 2879900210
source: Qty. per Unit of Measure
de_de: Menge pro Einheit
es_es: Cant. por unidad medida
nl_nl: Hoeveelheid per maateenheid
tr_tr: Ölçü Birimi Başına Miktar

# Table 938215813 - Field 1432668939 - Property 1295455071
source: Specifies the quantity pending to be posted to the related document, reflecting incomplete processing.
de_de: Gibt die Menge an, die noch in den zugehörigen Beleg zu buchen ist und damit eine unvollständige Verarbeitung widerspiegelt.
es_es: Especifica la cantidad pendiente de contabilizar en el documento relacionado, reflejando un procesamiento incompleto.
nl_nl: Geeft de hoeveelheid aan die nog geboekt moet worden naar het gerelateerde document, wat onvolledige verwerking weerspiegelt.
tr_tr: İlişkili belgeye kaydedilmesi bekleyen miktarı, eksik işlemeyi yansıtır.

# Table 938215813 - Field 1432668939 - Property 2879900210
source: Qty. to Post
de_de: Zu buchende Menge
es_es: Cant. por contabilizar
nl_nl: Aantal te boeken
tr_tr: Kaydedilecek Miktar

# Table 938215813 - Field 2704404533 - Property 1295455071
source: Specifies how many units of the item are associated with this logistic unit line link.
de_de: Gibt an, wie viele Artikel-Einheiten mit dieser Zeilenverknüpfung der Logistikeinheit verbunden sind.
es_es: Especifica cuántas unidades del artículo están asociadas con este enlace de línea de unidad logística.
nl_nl: Geeft aan hoeveel eenheden van het artikel aan deze koppeling van de logistieke eenheidsregel zijn gekoppeld.
tr_tr: Bu lojistik birim satırı bağlantısı ile ilişkilendirilen öğe için kaç birim olduğunu belirtir.

# Table 938215813 - Field 2704404533 - Property 2879900210
source: Quantity
de_de: Menge
es_es: Cantidad
nl_nl: Hoeveelheid
tr_tr: Miktar

# Table 938215813 - Field 3179217921 - Property 1295455071
source: Specifies the quantity in base units, supporting standardized inventory calculations.
de_de: Gibt die Menge in Basiseinheiten an, zur Unterstützung standardisierter Bestandsberechnungen.
es_es: Especifica la cantidad en unidades base, para apoyar los cálculos de inventario estandarizados.
nl_nl: Geeft de hoeveelheid in basiseenheden op ter ondersteuning van gestandaardiseerde voorraadberekeningen.
tr_tr: Standart envanter hesaplamalarını desteklemek için miktarı temel birim cinsinden belirtir.

# Table 938215813 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
de_de: Menge (Basis)
es_es: Cantidad (base)
nl_nl: Aantal (basis)
tr_tr: Miktar (Temel)

# Table 938215813 - Field 47037625 - Property 1295455071
source: Specifies the unique serial number, providing detailed item-level traceability if required.
de_de: Gibt die eindeutige Seriennummer an und ermöglicht bei Bedarf detaillierte Rückverfolgbarkeit auf Artikelebene.
es_es: Especifica el número de serie único, proporcionando trazabilidad detallada a nivel de artículo si se requiere.
nl_nl: Geeft het unieke serienummer op, waarmee gedetailleerde traceerbaarheid op artikelniveau mogelijk is indien vereist.
tr_tr: Gerekirse detaylı öğe düzeyinde izlenebilirlik sağlayan benzersiz seri numarasını belirtir.

# Table 938215813 - Field 47037625 - Property 2879900210
source: Serial No.
de_de: Seriennummer
es_es: N.º serie
nl_nl: Serienr.
tr_tr: Seri No.

# Table 938215813 - Field 3263329074 - Property 1295455071
source: Specifies the batch or process name associated with the external document, if applicable.
de_de: Gibt den Chargen- oder Prozessnamen an, der mit dem externen Beleg verbunden ist, falls zutreffend.
es_es: Especifica el nombre del lote o del proceso asociado al documento externo, si procede.
nl_nl: Geeft de batch- of procesnaam op die aan het externe document is gekoppeld, indien van toepassing.
tr_tr: Uygun olduğunda harici belgeyle ilişkili parti veya süreç adını belirtir.

# Table 938215813 - Field 3263329074 - Property 2879900210
source: Source Batch Name
de_de: Herkunftsbuch.-Blattname
es_es: Nombre sección origen
nl_nl: Bronbatchnaam
tr_tr: Kaynak Parti Adı

# Table 938215813 - Field 345314420 - Property 1295455071
source: Specifies the identification number of the external document that references this line.
de_de: Gibt die Identifikationsnummer des externen Dokuments an, das sich auf diese Zeile bezieht.
es_es: Especifica el número de identificación del documento externo que hace referencia a esta línea.
nl_nl: Geeft het identificatienummer op van het externe document dat naar deze regel verwijst.
tr_tr: Bu satıra referans veren harici belgenin tanımlama numarasını belirtir.

# Table 938215813 - Field 345314420 - Property 2879900210
source: Source ID
de_de: Herkunfts-ID
es_es: Id. origen
nl_nl: Bron-id
tr_tr: Kaynak Kimliği

# Table 938215813 - Field 1343707150 - Property 1295455071
source: Specifies a descriptive name for the external document or partner referencing this link.
de_de: Gibt einen beschreibenden Namen für das externe Dokument oder den Partner an, der auf diese Verknüpfung verweist.
es_es: Especifica un nombre descriptivo para el documento externo o el socio que referencia este vínculo.
nl_nl: Geeft een beschrijvende naam op voor het externe document of de partner die naar deze koppeling verwijst.
tr_tr: Bu bağlantıya referans veren harici belge veya iş ortağı için açıklayıcı bir ad belirtir.

# Table 938215813 - Field 1343707150 - Property 2879900210
source: Source Name
de_de: Herkunftsname
es_es: Nombre procedencia
nl_nl: Bronnaam
tr_tr: Kaynak Adı

# Table 938215813 - Field 370558406 - Property 1295455071
source: Specifies the production order line number if linked to a manufacturing process.
de_de: Gibt die Produktionsauftragszeilennummer an, falls mit einem Fertigungsprozess verknüpft.
es_es: Especifica el número de línea de la orden de producción si está vinculado a un proceso de fabricación.
nl_nl: Geeft het regelnummer van de productieorder op als het aan een productieproces gekoppeld is.
tr_tr: Üretim sürecine bağlıysa üretim siparişi satır numarasını belirtir.

# Table 938215813 - Field 370558406 - Property 2879900210
source: Source Prod. Order Line
de_de: Herkunfts-FA-Zeile
es_es: Línea ord. prod. origen
nl_nl: Regel van bronproductieorder
tr_tr: Kaynak Üret. Sipariş Satırı

# Table 938215813 - Field 627063663 - Property 1295455071
source: Specifies an additional reference number from the external document or source line.
de_de: Gibt eine zusätzliche Referenznummer aus dem externen Dokument oder der Quellzeile an.
es_es: Especifica un número de referencia adicional del documento externo o de la línea fuente.
nl_nl: Geeft een aanvullend referentienummer op uit het externe document of de bronregel.
tr_tr: Harici belge veya kaynak satırından ek bir referans numarası belirtir.

# Table 938215813 - Field 627063663 - Property 2879900210
source: Source Ref. No.
de_de: Herkunftsref.-Nr.
es_es: N.º ref. origen
nl_nl: Bronreferentienr.
tr_tr: Kaynak Ref. No.

# Table 938215813 - Field 205345179 - Property 1295455071
source: Specifies a sub-classification of the source document for more detailed reference handling.
de_de: Gibt eine Unterklassifizierung des Quelldokuments für eine detailliertere Referenzbehandlung an.
es_es: Especifica una subclasificación del documento fuente para un tratamiento de referencias más detallado.
nl_nl: Geeft een sub-classificatie van het brondocument op voor gedetailleerdere referentieafhandeling.
tr_tr: Daha ayrıntılı referans işlemleri için kaynak belgenin alt sınıflandırmasını belirtir.

# Table 938215813 - Field 205345179 - Property 2879900210
source: Source Subtype
de_de: Herkunftsunterart
es_es: Subtipo origen
nl_nl: Bronsubsoort
tr_tr: Kaynak Alt Türü

# Table 938215813 - Field 1753214751 - Property 1295455071
source: Specifies the external table or type of the document referencing this logistic unit line.
de_de: Gibt die externe Tabelle oder den Typ des Dokuments an, das sich auf diese Zeile der Logistikeinheit bezieht.
es_es: Especifica la tabla externa o el tipo del documento que referencia esta línea de unidad logística.
nl_nl: Geeft de externe tabel of het type van het document op dat naar deze regel van de logistieke eenheid verwijst.
tr_tr: Bu lojistik birim satırına referans veren belgenin harici tablo veya türünü belirtir.

# Table 938215813 - Field 1753214751 - Property 2879900210
source: Source Type
de_de: Herkunftsart
es_es: Tipo origen
nl_nl: Type bron
tr_tr: Kaynak Türü

# Table 938215813 - Field 2810983145 - Property 1295455071
source: Specifies the line number within the logistic unit for the linked items or references.
de_de: Gibt die Zeilennummer innerhalb der Logistikeinheit für die verknüpften Artikel oder Referenzen an.
es_es: Especifica el número de línea dentro de la unidad logística para los artículos o referencias vinculados.
nl_nl: Geeft het regelnummer binnen de logistieke eenheid op voor de gekoppelde artikelen of verwijzingen.
tr_tr: İlişkili öğeler veya referanslar için lojistik birim içindeki satır numarasını belirtir.

# Table 938215813 - Field 2810983145 - Property 2879900210
source: Unit Line No.
de_de: Einheitenpositions-Nr.
es_es: N.º De Línea De Unidad
nl_nl: Eenheidsregel nr.
tr_tr: Birim Satır No.

# Table 938215813 - Field 2831813355 - Property 1295455071
source: Specifies the code of the logistic unit that contains the referenced items or documents.
de_de: Gibt den Code der Logistikeinheit an, die die referenzierten Artikel oder Dokumente enthält.
es_es: Especifica el código de la unidad logística que contiene los artículos o documentos referenciados.
nl_nl: Geeft de code op van de logistieke eenheid die de vermelde artikelen of documenten bevat.
tr_tr: Referans verilen öğeleri veya belgeleri içeren lojistik birimin kodunu belirtir.

# Table 938215813 - Field 2831813355 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Table 938215813 - Field 2385270358 - Property 1295455071
source: Specifies the designated unit of measure (for example, pcs or kg) for the specified item.
de_de: Gibt die festgelegte Maßeinheit (z. B. Stk. oder kg) für den angegebenen Artikel an.
es_es: Especifica la unidad de medida designada (por ejemplo, uds. o kg) para el artículo indicado.
nl_nl: Geeft de aangewezen meeteenheid op (bijv. st. of kg) voor het opgegeven artikel.
tr_tr: Belirtilen öğe için atanan birim ölçüyü (örneğin, adet veya kg) belirtir.

# Table 938215813 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_de: Einheitencode
es_es: Cód. unidad medida
nl_nl: Code van de eenheid
tr_tr: Ölçü Birimi Kodu

# Table 938215813 - Field 2201133730 - Property 1295455071
source: Specifies the type category of the linked logistic unit, such as a box, pallet, or container.
de_de: Gibt die Typkategorie der verknüpften Logistikeinheit an, z. B. Kiste, Palette oder Container.
es_es: Especifica la categoría de la unidad logística vinculada, por ejemplo caja, palé o contenedor.
nl_nl: Geeft de typecategorie op van de gekoppelde logistieke eenheid, bijvoorbeeld doos, pallet of container.
tr_tr: Bağlı lojistik birimin tür kategorisini (örneğin kutu, palet veya konteyner) belirtir.

# Table 938215813 - Field 2201133730 - Property 2879900210
source: Unit Type
de_de: Einheitstyp
es_es: Tipo de unidad
nl_nl: Eenheidstype
tr_tr: Birim Türü

# Table 938215813 - Field 3450651614 - Property 1295455071
source: Specifies the specific variant (such as color or size) of the item, if applicable.
de_de: Gibt die konkrete Variante (z. B. Farbe oder Größe) des Artikels an, falls zutreffend.
es_es: Especifica la variante específica (por ejemplo, color o talla) del artículo, si procede.
nl_nl: Geeft de specifieke variant op (bijv. kleur of maat) van het artikel, indien van toepassing.
tr_tr: Gerekliyse öğenin belirli varyantını (ör. renk veya beden) belirtir.

# Table 938215813 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode
es_es: Cód. variante
tr_tr: Varyant Kodu

# Table 938215813 - Field 747397048 - Property 1295455071
source: Specifies the total volume, in base volume units, for the specified quantity of items in this link.
de_de: Gibt das Gesamtvolumen in Basis-Volumeneinheiten für die angegebene Menge an Artikeln in dieser Verknüpfung an.
es_es: Especifica el volumen total, en las unidades de volumen base, para la cantidad especificada de artículos en este vínculo.
nl_nl: Geeft het totale volume op, in basisvolume-eenheden, voor de opgegeven hoeveelheid artikelen in deze koppeling.
tr_tr: Bu bağlantıdaki belirli miktardaki öğeler için temel hacim birimlerinde toplam hacmi belirtir.

# Table 938215813 - Field 747397048 - Property 2879900210
source: Volume (Base)
de_de: Volumen (Basis)
es_es: Volumen (Base)
nl_nl: Volume (Basis)
tr_tr: Hacim (Temel)

# Table 938215813 - Field 3135432252 - Property 1295455071
source: Specifies the warranty date if items carry a warranty period, indicating coverage end.
de_de: Gibt das Ende des Garantiezeitraums an, falls die Artikel eine Garantie besitzen.
es_es: Especifica la fecha de garantía si los artículos tienen un periodo de garantía, indicando el fin de la cobertura.
nl_nl: Geeft de garantiedatum op als artikelen een garantietermijn hebben, die het einde van de dekking aangeeft.
tr_tr: Öğeler garanti süresine sahipse, garanti bitiş tarihini belirtir.

# Table 938215813 - Field 3135432252 - Property 2879900210
source: Warranty Date
de_de: Garantiedatum
es_es: Fecha garantía
nl_nl: Garantiedatum
tr_tr: Garanti Tarihi

# Table 938215813 - Field 590998536 - Property 1295455071
source: Specifies the total weight, in base weight units, for the specified quantity of items in this link.
de_de: Gibt das Gesamtgewicht in Basis-Gewichtseinheiten für die angegebene Menge an Artikeln in dieser Verknüpfung an.
es_es: Especifica el peso total, en las unidades de peso base, para la cantidad especificada de artículos en este vínculo.
nl_nl: Geeft het totale gewicht op, in basisgewichtseenheden, voor de opgegeven hoeveelheid artikelen in deze koppeling.
tr_tr: Bu bağlantıdaki belirli miktardaki öğeler için temel ağırlık birimlerinde toplam ağırlığı belirtir.

# Table 938215813 - Field 590998536 - Property 2879900210
source: Weight (Base)
de_de: Gewicht (Basis)
es_es: Peso (Base)
nl_nl: Gewicht (Basis)
tr_tr: Ağırlık (Temel)

# Table 1144334275 - Property 2879900210
source: Unit Load Details
de_de: Details der Logistikeinheit
es_es: Detalles de la unidad de carga.
nl_nl: Details logistieke eenheid
tr_tr: Birim Yük Ayrıntıları

# Table 1144334275 - Field 2814799924 - Property 1295455071
source: Specifies the bin within the location where this load detail is placed, if relevant.
de_de: Gibt das Lagerfach am Standort an, in dem dieses Detail der Logistikeinheit platziert ist, falls zutreffend.
es_es: Especifica el casillero dentro de la ubicación donde se coloca este detalle de carga, si procede.
nl_nl: Geeft het opslagvak binnen de locatie aan waarin dit laaddetail is geplaatst, indien relevant.
tr_tr: Gerekliyse, bu yük ayrıntısının yerleştirildiği konumdaki bölmeyi (bin) belirtir.

# Table 1144334275 - Field 2814799924 - Property 2879900210
source: Bin Code
de_de: Lagerplatzcode
es_es: Cód. ubicación
nl_nl: Code van opslaglocatie
tr_tr: Bölme Kodu

# Table 1144334275 - Field 3461834954 - Property 1295455071
source: Specifies descriptive text about the logistic unit or item in this load detail.
de_de: Gibt einen Beschreibungstext zur Logistikeinheit oder zum Artikel in diesem Detail der Logistikeinheit an.
es_es: Especifica un texto descriptivo sobre la unidad logística o el artículo en este detalle de carga.
nl_nl: Geeft beschrijvende tekst op over de logistieke eenheid of het artikel in dit laaddetail.
tr_tr: Bu yük ayrıntısındaki lojistik birimi veya öğe hakkında açıklayıcı metni belirtir.

# Table 1144334275 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 1144334275 - Field 1442081040 - Property 1295455071
source: Specifies how far to indent the row, enabling hierarchical visualization of logistic units.
de_de: Gibt an, wie weit die Zeile eingerückt wird, um eine hierarchische Darstellung von Logistikeinheiten zu ermöglichen.
es_es: Especifica la sangría de la fila, permitiendo la visualización jerárquica de las unidades logísticas.
nl_nl: Geeft op hoeveel de regel moet worden ingesprongen, waardoor hiërarchische weergave van logistieke eenheden mogelijk is.
tr_tr: Satırın ne kadar girintileneceğini belirterek lojistik birimlerin hiyerarşik olarak görüntülenmesini sağlar.

# Table 1144334275 - Field 1442081040 - Property 2879900210
source: Indent
de_de: Einrücken
es_es: Sangría
nl_nl: Inspringen
tr_tr: Girinti

# Table 1144334275 - Field 568743302 - Property 1295455071
source: Specifies the item number if this load detail references an item instead of a nested unit.
de_de: Gibt die Artikelnummer an, wenn sich dieses Detail der Logistikeinheit auf einen Artikel statt auf eine verschachtelte Einheit bezieht.
es_es: Especifica el número de artículo si este detalle de carga hace referencia a un artículo en lugar de a una unidad anidada.
nl_nl: Geeft het artikelnummer op als dit laaddetail naar een artikel verwijst in plaats van naar een geneste eenheid.
tr_tr: Bu yük ayrıntısı iç içe birimi yerine bir öğeye referans veriyorsa öğe numarasını belirtir.

# Table 1144334275 - Field 568743302 - Property 2879900210
source: Item No.
de_de: Artikelnummer
es_es: N.º de producto
nl_nl: Artikelnr.
tr_tr: Ürün No.

# Table 1144334275 - Field 2161572060 - Property 1295455071
source: Specifies the warehouse location associated with this load detail, if any.
de_de: Gibt den Lagerort an, der mit diesem Detail der Logistikeinheit verknüpft ist, falls vorhanden.
es_es: Especifica la ubicación de almacén asociada a este detalle de carga, si la hay.
nl_nl: Geeft de magazijnlocatie op die aan dit laaddetail is gekoppeld, indien van toepassing.
tr_tr: Varsa, bu yük ayrıntısıyla ilişkili depo konumunu belirtir.

# Table 1144334275 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode
es_es: Código de ubicación
nl_nl: Locatiecode
tr_tr: Konum Kodu
