Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Page 1650902770 - Control 3405179925 - Property 1295455071
source: Specifies the unit type code.
de_de: Gibt den Code des Einheitentyps an.
es_es: Especifica el código de tipo de unidad.
nl_nl: Geeft de code van het eenheidstype op.
tr_tr: Birim türü kodunu belirtir.

# Page 1650902770 - Control 3927750424 - Property 1295455071
source: Specifies the volume of the item.
de_de: Gibt das Volumen des Artikels an.
es_es: Especifica el volumen del artículo.
nl_nl: Geeft het volume van het artikel op.
tr_tr: Öğenin hacmini belirtir.

# Page 1650902770 - Control 860677604 - Property 1295455071
source: Specifies the total weight of the logistic units.
de_de: Gibt das Gesamtgewicht der Logistikeinheiten an.
es_es: Especifica el peso total de las unidades logísticas.
nl_nl: Geeft het totale gewicht van de logistieke eenheden op.
tr_tr: Lojistik birimlerin toplam ağırlığını belirtir.

# Page 1650902770 - Control 860677604 - Property 2879900210
source: Total Gross Weight
de_de: Gesamtbruttogewicht
es_es: Peso Bruto Total
nl_nl: Totaal bruto gewicht
tr_tr: Toplam Brüt Ağırlık

# Page 1650902770 - Control 2982256174 - Property 1295455071
source: Specifies the volume of the logistic units.
de_de: Gibt das Volumen der Logistikeinheiten an.
es_es: Especifica el volumen de las unidades logísticas.
nl_nl: Geeft het volume van de logistieke eenheden op.
tr_tr: Lojistik birimlerin hacmini belirtir.

# Page 1650902770 - Control 2982256174 - Property 2879900210
source: Total Volume
de_de: Gesamtvolumen
es_es: Volumen total
nl_nl: Totaalvolume
tr_tr: Toplam Hacim

# Page 1650902770 - Action 4289051840 - Property 1295455071
source: Delete selected items from logistic unit
de_de: Ausgewählte Positionen aus der Logistikeinheit löschen
es_es: Eliminar elementos seleccionados de la unidad logística
nl_nl: Verwijder geselecteerde items uit de logistieke eenheid
tr_tr: Seçili öğeleri lojistik birimden sil

# Page 1650902770 - Action 4289051840 - Property 2879900210
source: Delete Selected Lines
de_de: Ausgewählte Zeilen löschen
es_es: Eliminar Líneas Seleccionadas
nl_nl: Geselecteerde regels verwijderen
tr_tr: Seçili Satırları Sil

# Page 1650902770 - Action 2710585297 - Property 1295455071
source: Delete selected logistic units.
de_de: Ausgewählte Logistikeinheiten löschen.
es_es: Eliminar unidades logísticas seleccionadas.
nl_nl: Verwijder geselecteerde logistieke eenheden.
tr_tr: Seçili lojistik birimleri sil.

# Page 1650902770 - Action 2710585297 - Property 2879900210
source: Delete Unit
de_de: Einheit löschen
es_es: Eliminar Unidad
nl_nl: Eenheid verwijderen
tr_tr: Birim Sil

# Page 1650902770 - Action 1949366364 - Property 1295455071
source: Exclude the selected units out of the parent unit.
de_de: Ausgewählte Einheiten aus der übergeordneten Einheit ausschließen.
es_es: Excluir las unidades seleccionadas de la unidad principal.
nl_nl: Verwijder de geselecteerde eenheden uit de bovenliggende eenheid.
tr_tr: Seçili birimleri üst birimden çıkar.

# Page 1650902770 - Action 1949366364 - Property 2879900210
source: Exclude Unit
de_de: Einheit ausschließen
es_es: Excluir Unidad
nl_nl: Eenheid uitsluiten
tr_tr: Birim Hariç Tut

# Page 1650902770 - Action 3443496310 - Property 1295455071
source: Insert selected units into another unit.
de_de: Ausgewählte Einheiten in eine andere Einheit einfügen.
es_es: Insertar las unidades seleccionadas en otra unidad.
nl_nl: Voeg geselecteerde eenheden toe aan een andere eenheid.
tr_tr: Seçili birimleri başka bir birime ekle.

# Page 1650902770 - Action 3443496310 - Property 2879900210
source: Include Unit Into
de_de: Einheit einfügen in
es_es: Incluir Unidad En
nl_nl: Eenheid opnemen in
tr_tr: Birimi Dahil Et

# Page 1650902770 - Action 1991942691 - Property 1295455071
source: Create New Empty
de_de: Neu (leer)
es_es: Crear Nueva Unidad Vacía
nl_nl: Nieuwe lege eenheid aanmaken
tr_tr: Yeni Boş Oluştur

# Page 1650902770 - Action 1991942691 - Property 2879900210
source: Include in New
de_de: In neue Einheit einfügen
es_es: Incluir En Nueva Unidad
nl_nl: Opnemen in nieuwe eenheid
tr_tr: Yeni Birime Dahil Et

# Page 1650902770 - Action 642782499 - Property 1295455071
source: Reread data and update page.
de_de: Daten erneut einlesen und Seite aktualisieren.
es_es: Volver a leer los datos y actualizar la página.
nl_nl: Lees gegevens opnieuw en werk de pagina bij.
tr_tr: Verileri yeniden oku ve sayfayı güncelle.

# Page 1650902770 - Action 642782499 - Property 2879900210
source: Update
de_de: Aktualisieren
es_es: Actualizar
nl_nl: Bijwerken
tr_tr: Güncelle

# Page 4114968184 - Property 2879900210
source: Logistic Unit Builder
de_de: Logistikeinheit-Assistent
es_es: Generador De Unidades Logísticas
nl_nl: Builder voor logistieke eenheden
tr_tr: Lojistik Birim Oluşturucu

# Page 4114968184 - NamedType 3221852643
source: Unit Type %1 does not allow to mix location codes for the content.
de_de: Einheitstyp %1 erlaubt nicht, Standortcodes für den Inhalt zu mischen.
es_es: El tipo de unidad %1 no permite mezclar códigos de ubicación para el contenido.
nl_nl: Eenheidstype %1 staat niet toe dat locatiecodes voor de inhoud worden gemengd.
tr_tr: Birim Türü %1 içeriğin konum kodlarını karıştırmaya izin vermez.

# Page 4114968184 - NamedType 2595834437
source: Unit Type %1 does not allow to mix source documents for the content. Select lines for one Source Document on the previous step.
de_de: Einheitstyp %1 erlaubt nicht, Quelldokumente im Inhalt zu mischen. Wählen Sie Zeilen für ein Quelldokument im vorherigen Schritt aus.
es_es: El tipo de unidad %1 no permite mezclar documentos de origen para el contenido. Seleccione líneas para un único Documento De Origen en el paso anterior.
nl_nl: Eenheidstype %1 staat niet toe dat brondocumenten voor de inhoud worden gemengd. Selecteer regels voor één Brondocument in de vorige stap.
tr_tr: Birim Türü %1 içerik için kaynak belgelerin karıştırılmasına izin vermez. Önceki adımda tek bir Kaynak Belge için satırları seçin.

# Page 4114968184 - NamedType 12962970
source: Run Auto Build process? Function creates logistic units by build rules.
de_de: Automatischen Aufbau ausführen? Funktion erstellt Logistikeinheiten anhand der Aufbauregeln.
es_es: ¿Ejecutar proceso Auto Build? La función crea unidades logísticas según las reglas de construcción.
nl_nl: Automatisch opbouwproces uitvoeren? De functie maakt logistieke eenheden aan op basis van bouwregels.
tr_tr: Otomatik Oluşturma işlemi çalıştırılsın mı? Bu işlem oluşturma kurallarına göre lojistik birimler oluşturur.

# Page 4114968184 - NamedType 1929088123
source: Select lines for the new logistic unit by completing the "Selected Quantity" field.
de_de: Wählen Sie Zeilen für die neue Logistikeinheit aus, indem Sie das Feld "Selected Quantity" ausfüllen.
es_es: Seleccione líneas para la nueva unidad logística completando el campo "Selected Quantity".
nl_nl: Selecteer regels voor de nieuwe logistieke eenheid door het veld "Geselecteerde hoeveelheid" in te vullen.
tr_tr: Yeni lojistik birimi için satırları "Seçilen Miktar" alanını doldurarak seçin.

# Page 4114968184 - NamedType 2658817372
source: There are no selected lines. Define the "selected quantity" field to select lines.
de_de: Es sind keine Zeilen ausgewählt. Definieren Sie das Feld "selected quantity", um Zeilen auszuwählen.
es_es: No hay líneas seleccionadas. Defina el campo "cantidad seleccionada" para seleccionar líneas.
nl_nl: Er zijn geen geselecteerde regels. Vul het veld "Geselecteerde hoeveelheid" in om regels te selecteren.
tr_tr: Seçili satır yok. Satır seçmek için "seçilen miktar" alanını doldurun.

# Page 4114968184 - NamedType 2766963711
source: There is no logistic units in this forwarding order. You need to build logistic units.
de_de: In diesem Speditionsauftrag sind keine Logistikeinheiten vorhanden. Sie müssen Logistikeinheiten erstellen.
es_es: No hay unidades logísticas en este pedido de transporte. Debe crear unidades logísticas.
nl_nl: Er zijn geen logistieke eenheden in deze verzendopdracht. U moet logistieke eenheden aanmaken.
tr_tr: Bu sevk emrinde lojistik birim yok. Lojistik birimleri oluşturmanız gerekiyor.

# Page 4114968184 - Control 3387164683 - Property 2879900210
source: Source Document Lines
de_de: Quelldokumentzeilen
es_es: Líneas del documento de origen
nl_nl: Brondocumentregels
tr_tr: Kaynak Belge Satırları

# Page 4114968184 - Control 2125514851 - Property 2879900210
source: Logistic Units
de_de: Logistikeinheiten
es_es: Unidades Logísticas
nl_nl: Logistieke eenheden
tr_tr: Lojistik Birimler

# Page 4114968184 - Action 1929393835 - Property 2879900210
source: Functions
de_de: Funktionen
es_es: Funciones
nl_nl: Functies
tr_tr: İşlevler

# Page 4114968184 - Action 258350985 - Property 1295455071
source: The function includes the selected lines into the logistic unit. Fill in "Selected Quantity" field to define the quantity to add.
de_de: Die Funktion fügt die ausgewählten Zeilen in die Logistikeinheit ein. Füllen Sie das Feld "Ausgewählte Menge" aus, um die hinzuzufügende Menge festzulegen.
es_es: La función incluye las líneas seleccionadas en la unidad logística. Rellene el campo "Cantidad seleccionada" para definir la cantidad a añadir.
nl_nl: De functie voegt de geselecteerde regels toe aan de logistieke eenheid. Vul het veld "Selected Quantity" in om de toe te voegen hoeveelheid op te geven.
tr_tr: Bu işlev, seçili satırları lojistik birime ekler. Eklemek istediğiniz miktarı belirtmek için "Seçilen Miktar" alanını doldurun.

# Page 4114968184 - Action 258350985 - Property 2879900210
source: Put to Logistic Unit
de_de: In Logistikeinheit legen
es_es: Añadir a la unidad logística
nl_nl: Plaatsen in logistieke eenheid
tr_tr: Lojistik Birime Ekle

# Page 4114968184 - Action 2530480722 - Property 1295455071
source: Automatically create logistic units according to unit build rules.
de_de: Logistikeinheiten automatisch gemäß Aufbau-Regeln erstellen.
es_es: Crear automáticamente unidades logísticas según las reglas de creación de unidades.
nl_nl: Maak automatisch logistieke eenheden aan volgens de regels voor het samenstellen van eenheden.
tr_tr: Birim oluşturma kurallarına göre lojistik birimleri otomatik olarak oluşturur.

# Page 4114968184 - Action 2530480722 - Property 2879900210
source: Auto Build Logistic Units
de_de: Logistikeinheiten automatisch erstellen
es_es: Creación automática de unidades logísticas
nl_nl: Automatisch Aanmaken Van Logistieke Eenheden
tr_tr: Lojistik Birimlerini Otomatik Oluştur

# Page 4114968184 - Action 2402612413 - Property 1295455071
source: Build Rule for selected source document line
de_de: Aufbauregel für die ausgewählte Quelldokumentzeile
es_es: Regla de creación para la línea seleccionada del documento de origen
nl_nl: Samenstellingsregel voor de geselecteerde brondocumentregel
tr_tr: Seçili Kaynak Belge Satırı için Oluşturma Kuralı

# Page 4114968184 - Action 2402612413 - Property 2879900210
source: Build Rules
de_de: Aufbauregeln
es_es: Reglas de creación
nl_nl: Samenstellingsregels
tr_tr: Oluşturma Kuralları

# Page 4114968184 - Action 4106336951 - Property 1295455071
source: Creates new logistic units and adds the selected row to it.
de_de: Erstellt neue Logistikeinheiten und fügt die ausgewählte Zeile diesen hinzu.
es_es: Crea nuevas unidades logísticas y añade la fila seleccionada a ellas.
nl_nl: Maakt nieuwe logistieke eenheden aan en voegt de geselecteerde regel eraan toe.
tr_tr: Yeni lojistik birimler oluşturur ve seçili satırı bunlara ekler.

# Page 4114968184 - Action 4106336951 - Property 2879900210
source: New Logistic Units
de_de: Neue Logistikeinheiten
es_es: Nuevas unidades logísticas
nl_nl: Nieuwe logistieke eenheden
tr_tr: Yeni Lojistik Birimler

# Page 4114968184 - Action 2099079889 - Property 1295455071
source: Scan items to fill the selected quantity field.
de_de: Artikel scannen, um das Feld "Ausgewählte Menge" zu füllen.
es_es: Escanee artículos para rellenar el campo "Cantidad seleccionada".
nl_nl: Scan artikelen om het veld "Selected Quantity" in te vullen.
tr_tr: Seçilen miktar alanını doldurmak için ürünleri tarayın.

# Page 4114968184 - Action 2099079889 - Property 2879900210
source: Scan
de_de: Scannen
es_es: Escanear
nl_nl: Scannen
tr_tr: Tara

# Page 4114968184 - Action 642782499 - Property 1295455071
source: Update page
de_de: Seite aktualisieren
es_es: Actualizar página
nl_nl: Pagina bijwerken
tr_tr: Sayfayı Güncelle

# Page 4114968184 - Action 642782499 - Property 2879900210
source: Update
de_de: Aktualisieren
es_es: Actualizar
nl_nl: Bijwerken
tr_tr: Güncelle

# Page 3506583634 - Property 2879900210
source: Create Logistic Units Wizard
de_de: Assistent zum Erstellen von Logistikeinheiten
es_es: Asistente para crear unidades logísticas
nl_nl: Wizard voor het aanmaken van logistieke eenheden
tr_tr: Lojistik Birimleri Oluşturma Sihirbazı

# Page 3506583634 - Control 2410717213 - Property 1295455071
source: Wizard's last step
de_de: Letzter Schritt Des Assistenten
es_es: Último paso del asistente
nl_nl: Laatste stap van de Wizard
tr_tr: Sihirbazın son adımı

# Page 3506583634 - Control 835445408 - Property 1295455071
source: Wizard's step
de_de: Schritt Des Assistenten
es_es: Paso del asistente
nl_nl: Stap van de Wizard
tr_tr: Sihirbazın adımı

# Page 3506583634 - Control 3559045584 - Property 2879900210
source: Done!
de_de: Fertig!
es_es: ¡Hecho!
nl_nl: Klaar!
tr_tr: Tamamlandı!

# Page 3506583634 - Control 3882300021 - Property 1968111052
source: Units has been created. Click Finish to close wizard.
de_de: Einheiten wurden erstellt. Klicken Sie auf 'Fertigstellen', um den Assistenten zu schließen.
es_es: Las unidades se han creado. Haga clic en Finalizar para cerrar el asistente.
nl_nl: Eenheden zijn aangemaakt. Klik op Voltooien om de wizard te sluiten.
tr_tr: Birimler oluşturuldu. Sihirbazı kapatmak için Bitir'i tıklayın.

# Page 3506583634 - Control 3800514526 - Property 2879900210
source: Welcome
de_de: Herzlich willkommen
es_es: Le damos la bienvenida
nl_nl: Welkom
tr_tr: Hoş geldiniz

# Page 3506583634 - Control 936718985 - Property 1968111052
source: Welcome to Create Logistic Units Wizard.
de_de: Willkommen beim Assistenten zum Erstellen von Logistikeinheiten.
es_es: Bienvenido al asistente para crear unidades logísticas.
nl_nl: Welkom bij de Wizard voor het aanmaken van logistieke eenheden.
tr_tr: Lojistik Birimleri Oluşturma Sihirbazı'na hoş geldiniz.

# Page 3506583634 - Control 299022368 - Property 1968111052
source: A logistic unit combines individual items or items in shipping containers into single "units" that can be transported together.
de_de: Eine Logistikeinheit fasst einzelne Artikel oder Artikel in Versandbehältern zu einer einzigen "Einheit" zusammen, die gemeinsam transportiert werden kann.
es_es: Una unidad logística agrupa artículos individuales o artículos en contenedores de envío en una única "unidad" que puede transportarse conjuntamente.
nl_nl: Een logistieke eenheid combineert individuele artikelen of artikelen in transportverpakkingen tot één "eenheid" die samen vervoerd kan worden.
tr_tr: Lojistik birim, bireysel ürünleri veya taşıma konteynerlerindeki ürünleri birlikte taşınabilecek tek "birimler" hâline getirir.

# Page 3506583634 - Control 2348571317 - Property 1295455071
source: Specifies the logistic unit type of the creating logistic unit.
de_de: Gibt den Typ der zu erstellenden Logistikeinheit an.
es_es: Especifica el tipo de unidad logística de la unidad que se está creando.
nl_nl: Geeft het type logistieke eenheid op voor de aan te maken logistieke eenheid.
tr_tr: Oluşturulan lojistik birimin türünü belirtir.

# Page 3506583634 - Control 2348571317 - Property 2879900210
source: Type
de_de: Typ
es_es: Tipo
nl_nl: Soort
tr_tr: Tür

# Page 3506583634 - Action 2438272767 - Property 1295455071
source: Return to previous step of the wizard.
de_de: Zum vorherigen Schritt des Assistenten zurückkehren.
es_es: Volver al paso anterior del asistente.
nl_nl: Terug naar de vorige stap van de wizard.
tr_tr: Sihirbazın önceki adımına dön.

# Page 3506583634 - Action 2438272767 - Property 2879900210
source: Back
de_de: Rückwärts
es_es: Atrás
nl_nl: Achterwaarts
tr_tr: Geri

# Page 3506583634 - Action 3259912055 - Property 1295455071
source: Close the wizard.
de_de: Schließen Sie den Assistenten.
es_es: Cierra el asistente.
nl_nl: De wizard sluiten.
tr_tr: Sihirbazı kapat.

# Page 3506583634 - Action 3259912055 - Property 2879900210
source: Finish
de_de: Beenden
es_es: Terminar
nl_nl: Voltooien
tr_tr: Tamamla

# Page 3506583634 - Action 914282563 - Property 1295455071
source: Go to next step of the wizard.
de_de: Zum nächsten Schritt des Assistenten wechseln.
es_es: Ir al siguiente paso del asistente.
nl_nl: Ga naar de volgende stap van de wizard.
tr_tr: Sihirbazın sonraki adımına git.

# Page 3506583634 - Action 914282563 - Property 2879900210
source: Next
de_de: Nächst.
es_es: Siguiente
nl_nl: Volgende
tr_tr: İleri

# Page 726786963 - Property 2879900210
source: Logistic Units Setup
de_de: Einrichtung der Logistikeinheiten
es_es: Configuración de unidades logísticas
nl_nl: Instellingen Logistieke Eenheden
tr_tr: Lojistik Birimleri Kurulumu

# Page 726786963 - Control 891117405 - Property 2879900210
source: Additional Reporting Units of Measure
de_de: Zusätzliche Berichtseinheiten
es_es: Unidades de medida adicionales para informes
nl_nl: Aanvullende rapportage-eenheden
tr_tr: Ek Raporlama Ölçü Birimleri

# Page 726786963 - Control 289084299 - Property 2879900210
source: Create Logistic Units
de_de: Logistikeinheiten erstellen
es_es: Crear unidades logísticas
nl_nl: Logistieke eenheden aanmaken
tr_tr: Lojistik Birimleri Oluştur

# Page 726786963 - Control 3771739932 - Property 2879900210
source: Number Series
de_de: Nummernserie
es_es: Serie numérica
nl_nl: Nummerreeks
tr_tr: Numara Serileri

# Page 726786963 - Control 1946412628 - Property 2879900210
source: SSCC - Serial Shipping Container Codes
es_es: SSCC - Códigos seriales de contenedores de envío
tr_tr: SSCC - Seri Gönderi Konteyner Kodları

# Page 726786963 - Control 1994514640 - Property 2879900210
source: Units of Measure
de_de: Maßeinheiten
es_es: Unidades medida
nl_nl: Maateenheden
tr_tr: Ölçü Birimleri

# Page 726786963 - Action 2885313126 - Property 1295455071
source: Specifies the setting of the Recorded activities with logistic units
de_de: Legt die Einstellung für die Aufzeichnung von Aktivitäten mit Logistikeinheiten fest.
es_es: Especifica la configuración de las actividades registradas con unidades logísticas.
nl_nl: Geeft de instelling op voor de geregistreerde activiteiten met logistieke eenheden.
tr_tr: Lojistik birimlerle kaydedilen faaliyetlerin ayarlarını belirtir.

# Page 726786963 - Action 2885313126 - Property 2879900210
source: Actions Setup
de_de: Aktionen einrichten
es_es: Configuración de acciones
nl_nl: Actiesinstellingen
tr_tr: Eylemler Kurulumu

# Page 726786963 - Action 4265553859 - Property 1295455071
source: Specifies the settings of the aftership tracing service.
de_de: Gibt die Einstellungen des Aftership-Trackingdienstes an.
es_es: Especifica los ajustes del servicio de seguimiento de AfterShip.
nl_nl: Specificeert de instellingen van de AfterShip-trackingdienst.
tr_tr: AfterShip izleme hizmetinin ayarlarını belirtir.

# Page 726786963 - Action 4265553859 - Property 2879900210
source: Aftership Tracking Setup
de_de: Aftership-Tracking-Einrichtung
es_es: Configuración del seguimiento de AfterShip
nl_nl: AfterShip Tracking-instellingen
tr_tr: AfterShip Takip Kurulumu

# Page 726786963 - Action 171292621 - Property 1295455071
source: Specifies the sscc idenfifiers that will be included in SSCC
de_de: Gibt die SSCC-Kennungen an, die in die SSCC aufgenommen werden.
es_es: Especifica los identificadores SSCC que se incluirán en el código SSCC.
nl_nl: Specificeert de SSCC-identificatoren die in de SSCC worden opgenomen.
tr_tr: SSCC'ye dahil edilecek SSCC tanımlayıcılarını belirtir.

# Page 726786963 - Action 171292621 - Property 2879900210
source: SSCC Default Identifier
de_de: Standard-SSCC-Kennzeichen
es_es: Identificador predeterminado de SSCC
nl_nl: Standaard-ID voor SSCC
tr_tr: SSCC Varsayılan Tanımlayıcısı

# Page 726786963 - Action 4261635292 - Property 1295455071
source: Specifies the sscc idenfifiers that will be included in SSCC
de_de: Gibt die SSCC-Kennungen an, die in die SSCC aufgenommen werden.
es_es: Especifica los identificadores SSCC que se incluirán en el código SSCC.
nl_nl: Specificeert de SSCC-identificatoren die in de SSCC worden opgenomen.
tr_tr: SSCC'ye dahil edilecek SSCC tanımlayıcılarını belirtir.

# Page 726786963 - Action 4261635292 - Property 2879900210
source: Unit Locations
de_de: Standorte der Einheiten
es_es: Ubicaciones de unidades logísticas
nl_nl: Locaties van logistieke eenheden
tr_tr: Birim Konumları

# Page 726786963 - Action 1073366042 - Property 1295455071
source: Specifies the setting of the Recorded activities with logistic units
de_de: Legt die Einstellung für die Aufzeichnung von Aktivitäten mit Logistikeinheiten fest.
es_es: Especifica la configuración de las actividades registradas con unidades logísticas.
nl_nl: Geeft de instelling op voor de geregistreerde activiteiten met logistieke eenheden.
tr_tr: Lojistik birimlerle kaydedilen faaliyetlerin ayarlarını belirtir.

# Page 726786963 - Action 1073366042 - Property 2879900210
source: Logistic Unit Types
de_de: Logistische Einheitstypen
es_es: Tipos de unidades logísticas
nl_nl: Typen logistieke eenheden
tr_tr: Lojistik Birim Türleri

# Page 726786963 - Action 698539839 - Property 2879900210
source: Settings
de_de: Einstellungen
es_es: Configuración
nl_nl: Instellingen
tr_tr: Ayarlar

# Page 726786963 - Action 1884432609 - Property 2879900210
source: Tracking Setup
de_de: Tracking-Einrichtung
es_es: Configuración de seguimiento
nl_nl: Trackinginstellingen
tr_tr: Takip Kurulumu

# Page 3506104567 - Property 2879900210
source: New Logistic Unit Sub
de_de: Neue logistische Untereinheit
es_es: Nueva subunidad logística
nl_nl: Nieuwe sublogistieke eenheid
tr_tr: Yeni Alt Lojistik Birimi

# Page 3506104567 - NamedType 2810568275
source: Barcode Failure with code %1
de_de: Barcodefehler mit Code %1
es_es: Error de código de barras con el código %1
nl_nl: Barcodefout met code %1
tr_tr: Barkod hatası: %1

# Page 3506104567 - NamedType 2077995440
source: Item Identifier For %1
de_de: Artikelkennung für %1
es_es: Identificador del artículo para %1
nl_nl: Artikelidentificatie voor %1
tr_tr: %1 için Ürün Tanımlayıcısı

# Page 3506104567 - NamedType 3292764880
source: Item %1
de_de: Artikel %1
es_es: Artículo %1
nl_nl: Artikel %1
tr_tr: Ürün %1

# Page 3506104567 - Control 3150487547 - Property 1295455071
source: Specifies the default selected qty. "Qty. to ship" for sale, "Qty. to Receive" for purchase.
de_de: Legt die standardmäßig ausgewählte Menge fest: "Menge zu versenden" bei Verkauf, "Menge zu empfangen" bei Einkauf.
es_es: Especifica la cantidad predeterminada seleccionada: "Cant. a enviar" para ventas, "Cant. a recibir" para compras.
nl_nl: Specificeert de standaard geselecteerde hoeveelheid. "Qty. to ship" voor verkoop, "Qty. to Receive" voor aankoop.
tr_tr: Varsayılan seçili miktarı belirtir. Satışta "Gönderilecek Adet", alışta "Alınacak Adet".

# Page 3506104567 - Control 3461834954 - Property 1295455071
source: Specifies the description of the Item
de_de: Gibt die Beschreibung des Artikels an.
es_es: Especifica la descripción del artículo.
nl_nl: Specificeert de omschrijving van het artikel.
tr_tr: Ürünün açıklamasını belirtir.
