Repository: Extensions-lab/logistic-units
Catalog: scr/Logistic Units/Translations/Logistic Units.*.xlf
Languages: de_de, es_es, nl_nl, tr_tr

# Table 1144334275 - Field 1482668068 - Property 1295455071
source: Specifies the lot number if these items are lot-tracked, enabling traceability.
de_de: Gibt die Chargennummer an, falls diese Artikel chargengeführt sind, und ermöglicht so die Rückverfolgbarkeit.
es_es: Especifica el número de lote si estos artículos están rastreados por lote, lo que permite la trazabilidad.
nl_nl: Geeft het lotnummer op als deze artikelen per lot worden gevolgd, waardoor traceerbaarheid mogelijk is.
tr_tr: Bu öğeler parti takipliyse izlenebilirlik sağlamak için parti numarasını belirtir.

# Table 1144334275 - Field 1482668068 - Property 2879900210
source: Lot No.
de_de: Chargennr.
es_es: N.º lote
nl_nl: Partijnr.
tr_tr: Parti No.

# Table 1144334275 - Field 4240543679 - Property 1295455071
source: Specifies the unique identifier for the package containing these items or units.
de_de: Gibt die eindeutige Kennung des Pakets an, das diese Artikel oder Einheiten enthält.
es_es: Especifica el identificador único del paquete que contiene estos artículos o unidades.
nl_nl: Geeft de unieke identificatie van het pakket op dat deze artikelen of eenheden bevat.
tr_tr: Bu öğeleri veya birimleri içeren paketin benzersiz tanımlayıcısını belirtir.

# Table 1144334275 - Field 4240543679 - Property 2879900210
source: Package No.
de_de: Paketnr.
es_es: N.º paquete
nl_nl: Pakketnr.
tr_tr: Paket No.

# Table 1144334275 - Field 1663593181 - Property 1295455071
source: Specifies an internal key for this record, used for ordering or referencing.
de_de: Gibt einen internen Schlüssel für diesen Datensatz an, der zur Sortierung oder Referenzierung verwendet wird.
es_es: Especifica una clave interna para este registro, utilizada para la ordenación o referencia.
nl_nl: Geeft een interne sleutel voor dit record op, gebruikt voor ordening of verwijzing.
tr_tr: Bu kayıt için sıralama veya referans amaçlı kullanılan dahili anahtarı belirtir.

# Table 1144334275 - Field 1663593181 - Property 2879900210
source: Primary Type
de_de: Primärer Typ
es_es: Tipo principal
nl_nl: Primair Type
tr_tr: Birincil Tür

# Table 1144334275 - Field 2704404533 - Property 1295455071
source: Specifies the quantity of items or units included in this load detail record.
de_de: Gibt die Menge der Artikel oder Einheiten an, die in diesem Ladedetaildatensatz enthalten sind.
es_es: Especifica la cantidad de artículos o unidades incluidos en este registro de detalle de carga.
nl_nl: Geeft de hoeveelheid artikelen of eenheden op die in dit laaddetailrecord zijn opgenomen.
tr_tr: Bu yük ayrıntısı kaydında yer alan öğe veya birim miktarını belirtir.

# Table 1144334275 - Field 2704404533 - Property 2879900210
source: Quantity
de_de: Menge
es_es: Cantidad
nl_nl: Hoeveelheid
tr_tr: Miktar

# Table 1144334275 - Field 3179217921 - Property 1295455071
source: Specifies the quantity in base units, ensuring consistent calculations across measures.
de_de: Gibt die Menge in Basiseinheiten an, um konsistente Berechnungen über verschiedene Maßeinheiten zu gewährleisten.
es_es: Especifica la cantidad en unidades base, garantizando cálculos coherentes entre las distintas unidades de medida.
nl_nl: Geeft de hoeveelheid in basiseenheden aan, zodat berekeningen tussen maatsoorten consistent zijn.
tr_tr: Farklı ölçümler arasında tutarlı hesaplamalar sağlamak için temel birimlerdeki miktarı belirtir.

# Table 1144334275 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
de_de: Menge (Basis)
es_es: Cantidad (base)
nl_nl: Aantal (basis)
tr_tr: Miktar (Temel)

# Table 1144334275 - Field 47037625 - Property 1295455071
source: Specifies the serial number if the items require individual tracking for traceability.
de_de: Gibt die Seriennummer an, falls die Artikel zur Rückverfolgbarkeit einzeln erfasst werden müssen.
es_es: Especifica el número de serie si los artículos requieren seguimiento individual para la trazabilidad.
nl_nl: Geeft het serienummer op als de artikelen individuele tracking voor traceerbaarheid vereisen.
tr_tr: İzlenebilirlik için öğelerin bireysel takibi gerekiyorsa seri numarasını belirtir.

# Table 1144334275 - Field 47037625 - Property 2879900210
source: Serial No.
de_de: Seriennummer
es_es: N.º serie
nl_nl: Serienr.
tr_tr: Seri No.

# Table 1144334275 - Field 3263329074 - Property 1295455071
source: Specifies the name of the source batch or process from which this record originates.
de_de: Gibt den Namen der Quellcharge oder des Prozesses an, aus dem dieser Datensatz stammt.
es_es: Especifica el nombre del lote o proceso de origen del que procede este registro.
nl_nl: Geeft de naam van de bronbatch of het proces aan waaruit dit record afkomstig is.
tr_tr: Bu kaydın geldiği kaynak parti veya sürecin adını belirtir.

# Table 1144334275 - Field 3263329074 - Property 2879900210
source: Source Batch Name
de_de: Herkunftsbuch.-Blattname
es_es: Nombre sección origen
nl_nl: Bronbatchnaam
tr_tr: Kaynak Parti Adı

# Table 1144334275 - Field 345314420 - Property 1295455071
source: Specifies the unique identifier of the source document related to this load detail.
de_de: Gibt die eindeutige Kennung des Quellbelegs an, der mit diesem Ladedetail verknüpft ist.
es_es: Especifica el identificador único del documento de origen relacionado con este detalle de carga.
nl_nl: Geeft de unieke identificatie van het brondocument aan dat gerelateerd is aan dit laaddetail.
tr_tr: Bu yük ayrıntısıyla ilişkili kaynak belgenin benzersiz tanımlayıcısını belirtir.

# Table 1144334275 - Field 345314420 - Property 2879900210
source: Source ID
de_de: Herkunfts-ID
es_es: Id. origen
nl_nl: Bron-id
tr_tr: Kaynak Kimliği

# Table 1144334275 - Field 1343707150 - Property 1295455071
source: Specifies the descriptive name of the source document or entity.
de_de: Gibt den beschreibenden Namen des Quellbelegs oder der Quelle an.
es_es: Especifica el nombre descriptivo del documento o entidad de origen.
nl_nl: Geeft de beschrijvende naam van het brondocument of de entiteit aan.
tr_tr: Kaynak belgenin veya varlığın açıklayıcı adını belirtir.

# Table 1144334275 - Field 1343707150 - Property 2879900210
source: Source Name
de_de: Herkunftsname
es_es: Nombre procedencia
nl_nl: Bronnaam
tr_tr: Kaynak Adı

# Table 1144334275 - Field 370558406 - Property 1295455071
source: Specifies the production order line number that generated this load detail, if any.
de_de: Gibt die Fertigungsauftragspositionsnummer an, die dieses Ladedetail erzeugt hat, falls vorhanden.
es_es: Especifica el número de línea de la orden de producción que generó este detalle de carga, si procede.
nl_nl: Geeft het nummer van de productieorderregel aan die dit laaddetail heeft gegenereerd, indien van toepassing.
tr_tr: Bu yük detayını üreten üretim emri satır numarasını belirtir, varsa.

# Table 1144334275 - Field 370558406 - Property 2879900210
source: Source Prod. Order Line
de_de: Herkunfts-FA-Zeile
es_es: Línea ord. prod. origen
nl_nl: Regel van bronproductieorder
tr_tr: Kaynak Üret. Sipariş Satırı

# Table 1144334275 - Field 627063663 - Property 1295455071
source: Specifies any additional reference number used by the source document.
de_de: Gibt eine zusätzliche Referenznummer an, die vom Quellbeleg verwendet wird.
es_es: Especifica cualquier número de referencia adicional utilizado por el documento de origen.
nl_nl: Geeft een aanvullend referentienummer op dat door het brondocument wordt gebruikt.
tr_tr: Kaynak belge tarafından kullanılan ek referans numarasını belirtir.

# Table 1144334275 - Field 627063663 - Property 2879900210
source: Source Ref. No.
de_de: Herkunftsref.-Nr.
es_es: N.º ref. origen
nl_nl: Bronreferentienr.
tr_tr: Kaynak Ref. No.

# Table 1144334275 - Field 205345179 - Property 1295455071
source: Specifies a further categorization of the source, used for detailed classification.
de_de: Gibt eine weitere Kategorisierung der Quelle an, die für eine detaillierte Klassifizierung verwendet wird.
es_es: Especifica una categorización adicional del origen, utilizada para una clasificación detallada.
nl_nl: Geeft een verdere categorisering van de bron op, gebruikt voor gedetailleerde classificatie.
tr_tr: Detaylı sınıflandırma için kullanılan kaynağın daha ileri bir kategorilendirmesini belirtir.

# Table 1144334275 - Field 205345179 - Property 2879900210
source: Source Subtype
de_de: Herkunftsunterart
es_es: Subtipo origen
nl_nl: Bronsubsoort
tr_tr: Kaynak Alt Türü

# Table 1144334275 - Field 1753214751 - Property 1295455071
source: Specifies the document type (purchase, sales, transfer) that serves as the origin of this record.
de_de: Gibt den Dokumenttyp an (Einkauf, Verkauf, Umlagerung), der als Ursprung dieses Datensatzes dient.
es_es: Especifica el tipo de documento (compra, venta, traspaso) que sirve como origen de este registro.
nl_nl: Geeft het documenttype (inkoop, verkoop, overdracht) aan dat als oorsprong van dit record dient.
tr_tr: Bu kaydın kaynağı olan belge türünü (satın alma, satış, transfer) belirtir.

# Table 1144334275 - Field 1753214751 - Property 2879900210
source: Source Type
de_de: Herkunftsart
es_es: Tipo origen
nl_nl: Type bron
tr_tr: Kaynak Türü

# Table 1144334275 - Field 2831813355 - Property 1295455071
source: Specifies the code of the logistic unit, such as a pallet or container.
de_de: Gibt den Code der logistischen Einheit an, z. B. Palette oder Container.
es_es: Especifica el código de la unidad logística, como un palé o contenedor.
nl_nl: Geeft de code van de logistieke eenheid op, zoals een pallet of container.
tr_tr: Bir palet veya konteyner gibi lojistik birimin kodunu belirtir.

# Table 1144334275 - Field 2831813355 - Property 2879900210
source: Unit No.
de_de: Einheit-Nr.
es_es: N.º De Unidad
nl_nl: Eenheid nr.
tr_tr: Birim No.

# Table 1144334275 - Field 2385270358 - Property 1295455071
source: Specifies the unit of measure, such as pieces or kg, for the specified quantity.
de_de: Gibt die Maßeinheit an, z. B. Stück oder kg, für die angegebene Menge.
es_es: Especifica la unidad de medida, como piezas o kg, para la cantidad especificada.
nl_nl: Geeft de meeteenheid op, zoals stuks of kg, voor de opgegeven hoeveelheid.
tr_tr: Belirtilen miktar için adet veya kg gibi ölçü birimini belirtir.

# Table 1144334275 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_de: Einheitencode
es_es: Cód. unidad medida
nl_nl: Code van de eenheid
tr_tr: Ölçü Birimi Kodu

# Table 1144334275 - Field 2201133730 - Property 1295455071
source: Specifies the type of the logistic unit, for example a box or a pallet.
de_de: Gibt den Typ der logistischen Einheit an, z. B. Kiste oder Palette.
es_es: Especifica el tipo de unidad logística, por ejemplo una caja o un palé.
nl_nl: Geeft het type van de logistieke eenheid op, bijvoorbeeld een doos of een pallet.
tr_tr: Örneğin kutu veya palet gibi lojistik birimin türünü belirtir.

# Table 1144334275 - Field 2201133730 - Property 2879900210
source: Unit Type
de_de: Einheitstyp
es_es: Tipo de unidad
nl_nl: Eenheidstype
tr_tr: Birim Türü

# Table 1144334275 - Field 3450651614 - Property 1295455071
source: Specifies the variant code for the item, detailing specific versions such as color or size.
de_de: Gibt den Varianten-Code des Artikels an, der spezifische Versionen wie Farbe oder Größe beschreibt.
es_es: Especifica el código de variante del artículo, que detalla versiones específicas como el color o la talla.
nl_nl: Geeft de variantcode voor het artikel op, die specifieke versies zoals kleur of maat aangeeft.
tr_tr: Renk veya beden gibi belirli versiyonları detaylandıran ürünün varyant kodunu belirtir.

# Table 1144334275 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode
es_es: Cód. variante
tr_tr: Varyant Kodu

# Table 1144334275 - Field 747397048 - Property 1295455071
source: Specifies the total volume in the base volume unit for this load detail.
de_de: Gibt das Gesamtvolumen in der Basis-Volumeneinheit für dieses Ladedetail an.
es_es: Especifica el volumen total en la unidad de volumen base para este detalle de carga.
nl_nl: Geeft het totale volume in de basisvolume-eenheid voor dit laaddetail aan.
tr_tr: Bu yük detayı için toplam hacmi temel hacim biriminde belirtir.

# Table 1144334275 - Field 747397048 - Property 2879900210
source: Volume (Base)
de_de: Volumen (Basis)
es_es: Volumen (Base)
nl_nl: Volume (Basis)
tr_tr: Hacim (Temel)

# Table 1144334275 - Field 2215965890 - Property 1295455071
source: Specifies whether the selected container can handle the current volume without exceeding capacity.
de_de: Gibt an, ob der ausgewählte Behälter das aktuelle Volumen aufnehmen kann, ohne die Kapazität zu überschreiten.
es_es: Especifica si el contenedor seleccionado puede manejar el volumen actual sin exceder su capacidad.
nl_nl: Geeft aan of de geselecteerde container het huidige volume kan verwerken zonder de capaciteit te overschrijden.
tr_tr: Seçilen konteynerin mevcut hacmi kapasiteyi aşmadan taşıyıp taşıyamayacağını belirtir.

# Table 1144334275 - Field 2215965890 - Property 2879900210
source: Volume Compatibility
de_de: Volumenkompatibilität
es_es: Compatibilidad de volumen
nl_nl: Volumecompatibiliteit
tr_tr: Hacim Uyumluluğu

# Table 1144334275 - Field 47083383 - Property 1295455071
source: Specifies whether the volume of the items in this unit exceeds the allowed limit.
de_de: Gibt an, ob das Volumen der Artikel in dieser Einheit das zulässige Limit überschreitet.
es_es: Especifica si el volumen de los artículos en esta unidad supera el límite permitido.
nl_nl: Geeft aan of het volume van de artikelen in deze eenheid de toegestane limiet overschrijdt.
tr_tr: Bu birimdeki ürünlerin hacminin izin verilen limiti aşıp aşmadığını belirtir.

# Table 1144334275 - Field 47083383 - Property 2879900210
source: Volume Control Warning
de_de: Volumenkontrollwarnung
es_es: Advertencia de control de volumen
nl_nl: Waarschuwing voor volumecontrole
tr_tr: Hacim Kontrol Uyarısı

# Table 1144334275 - Field 292072887 - Property 1295455071
source: Specifies the maximum volume capacity in base units for this logistic unit type.
de_de: Gibt die maximale Volumenkapazität in Basiseinheiten für diesen Logistikeinheitentyp an.
es_es: Especifica la capacidad máxima de volumen en unidades base para este tipo de unidad logística.
nl_nl: Geeft de maximale volumecapaciteit in basiseenheden voor dit type logistieke eenheid op.
tr_tr: Bu lojistik birim türü için maksimum hacim kapasitesini temel hacim biriminde belirtir.

# Table 1144334275 - Field 292072887 - Property 2879900210
source: Volume Limit (Base)
de_de: Volumenlimit (Basis)
es_es: Límite de volumen (Base)
nl_nl: Volumelimiet (Basis)
tr_tr: Hacim Limiti (Temel)

# Table 1144334275 - Field 590998536 - Property 1295455071
source: Specifies the total weight in the base weight unit for this load detail.
de_de: Gibt das Gesamtgewicht in der Basisgewichtseinheit für diese Ladeposition an.
es_es: Especifica el peso total en la unidad de peso base para este detalle de carga.
nl_nl: Geeft het totale gewicht in de basisgewichtseenheid voor dit laaddetail op.
tr_tr: Bu yük detayı için toplam ağırlığı temel ağırlık biriminde belirtir.

# Table 1144334275 - Field 590998536 - Property 2879900210
source: Weight (Base)
de_de: Gewicht (Basis)
es_es: Peso (Base)
nl_nl: Gewicht (Basis)
tr_tr: Ağırlık (Temel)

# Table 1144334275 - Field 3775659058 - Property 1295455071
source: Specifies whether the selected container can handle the current weight without exceeding capacity.
de_de: Gibt an, ob der ausgewählte Behälter das aktuelle Gewicht aufnehmen kann, ohne die Kapazität zu überschreiten.
es_es: Especifica si el contenedor seleccionado puede manejar el peso actual sin exceder su capacidad.
nl_nl: Geeft aan of de geselecteerde container het huidige gewicht kan dragen zonder de capaciteit te overschrijden.
tr_tr: Seçilen konteynerin mevcut ağırlığı kapasiteyi aşmadan taşıyıp taşıyamayacağını belirtir.

# Table 1144334275 - Field 3775659058 - Property 2879900210
source: Weight Compatibility
de_de: Gewichtskompatibilität
es_es: Compatibilidad de peso
nl_nl: Gewichtscompatibiliteit
tr_tr: Ağırlık Uyumluluğu

# Table 1144334275 - Field 1889838311 - Property 1295455071
source: Specifies whether the weight of the items in this unit exceeds the allowed limit.
de_de: Gibt an, ob das Gewicht der Artikel in dieser Einheit das zulässige Limit überschreitet.
es_es: Especifica si el peso de los artículos en esta unidad supera el límite permitido.
nl_nl: Geeft aan of het gewicht van de artikelen in deze eenheid de toegestane limiet overschrijdt.
tr_tr: Bu birimdeki ürünlerin ağırlığının izin verilen limiti aşıp aşmadığını belirtir.

# Table 1144334275 - Field 1889838311 - Property 2879900210
source: Weight Control Warning
de_de: Gewichtskontrollwarnung
es_es: Advertencia de control de peso
nl_nl: Waarschuwing voor gewichtcontrole
tr_tr: Ağırlık Kontrol Uyarısı

# Table 1144334275 - Field 2927535303 - Property 1295455071
source: Specifies the maximum weight capacity in base units for this logistic unit type.
de_de: Gibt die maximale Gewichtskapazität in Basiseinheiten für diesen Logistikeinheitentyp an.
es_es: Especifica la capacidad máxima de peso en unidades base para este tipo de unidad logística.
nl_nl: Geeft de maximale gewichtscapaciteit in basiseenheden voor dit type logistieke eenheid op.
tr_tr: Bu lojistik birimi türü için temel birim cinsinden azami ağırlık kapasitesini belirtir.

# Table 1144334275 - Field 2927535303 - Property 2879900210
source: Weight Limit (Base)
de_de: Gewichtslimit (Basis)
es_es: Límite de peso (Base)
nl_nl: Gewichtslimiet (Basis)
tr_tr: Ağırlık Limiti (Temel)

# Table 431351164 - Property 2879900210
source: Unit Location
de_de: Standort der Einheit
es_es: Ubicación de la unidad
nl_nl: Locatie van de eenheid
tr_tr: Birim Konumu

# Table 431351164 - Field 3004954119 - Property 1295455071
source: Specifies the location's unique code for identifying and referencing it in logistics operations.
de_de: Gibt den eindeutigen Code des Standorts an, um ihn in logistischen Vorgängen zu identifizieren und zu referenzieren.
es_es: Especifica el código único de la ubicación para identificarla y referenciarla en las operaciones logísticas.
nl_nl: Geeft de unieke code van de locatie op voor identificatie en verwijzing in logistieke processen.
tr_tr: Lojistik işlemlerde konumu tanımlamak ve referans vermek için konuma ait benzersiz kodu belirtir.

# Table 431351164 - Field 3004954119 - Property 2879900210
source: Code
es_es: Código

# Table 431351164 - Field 166022201 - Property 1295455071
source: Specifies if newly created logistic units default to this location before any movement.
de_de: Gibt an, ob neu erstellte Logistikeinheiten standardmäßig diesem Standort zugewiesen werden, bevor irgendwelche Bewegungen erfolgen.
es_es: Especifica si las unidades logísticas recién creadas se asignan por defecto a esta ubicación antes de cualquier movimiento.
nl_nl: Geeft aan of nieuw aangemaakte logistieke eenheden standaard deze locatie krijgen voordat ze worden verplaatst.
tr_tr: Yeni oluşturulan lojistik birimlerin herhangi bir hareketten önce varsayılan olarak bu konuma atanıp atanmayacağını belirtir.

# Table 431351164 - Field 166022201 - Property 2879900210
source: Default Creation Location
de_de: Standard-Erstellungsstandort
es_es: Ubicación predeterminada de creación
nl_nl: Standaard aanmaaklocatie
tr_tr: Varsayılan Oluşturma Konumu

# Table 431351164 - Field 331155702 - Property 1295455071
source: Specifies if this location is automatically set for a logistic unit after a receipt is posted.
de_de: Gibt an, ob dieser Standort automatisch für eine Logistikeinheit gesetzt wird, nachdem ein Wareneingang gebucht wurde.
es_es: Especifica si esta ubicación se establece automáticamente para una unidad logística después de registrar una recepción.
nl_nl: Geeft aan of deze locatie automatisch wordt ingesteld voor een logistieke eenheid nadat een ontvangst is geboekt.
tr_tr: Bir teslimat kaydı girildikten sonra bu konumun lojistik birim için otomatik olarak ayarlanıp ayarlanmayacağını belirtir.

# Table 431351164 - Field 331155702 - Property 2879900210
source: Default After Receipt Location
de_de: Standardstandort nach Wareneingang
es_es: Ubicación predeterminada después de recepción
nl_nl: Standaardlocatie na ontvangst
tr_tr: Alım Sonrası Varsayılan Konum

# Table 431351164 - Field 1039603378 - Property 1295455071
source: Specifies if this location is automatically set for a logistic unit after a shipment is posted.
de_de: Gibt an, ob dieser Standort automatisch für eine Logistikeinheit gesetzt wird, nachdem eine Lieferung gebucht wurde.
es_es: Especifica si esta ubicación se establece automáticamente para una unidad logística después de registrar un envío.
nl_nl: Geeft aan of deze locatie automatisch wordt ingesteld voor een logistieke eenheid nadat een verzending is geboekt.
tr_tr: Bir sevkiyat kaydı girildikten sonra bu konumun lojistik birim için otomatik olarak ayarlanıp ayarlanmayacağını belirtir.

# Table 431351164 - Field 1039603378 - Property 2879900210
source: Default After Shipment Location
de_de: Standardstandort nach Lieferung
es_es: Ubicación predeterminada tras el envío
nl_nl: Standaardlocatie na verzending
tr_tr: Sevkiyat Sonrası Varsayılan Konum

# Table 431351164 - Field 3461834954 - Property 1295455071
source: Specifies the descriptive name or purpose of this location, aiding users in identifying it.
de_de: Gibt den beschreibenden Namen oder den Zweck dieses Standorts an, um Benutzern die Identifizierung zu erleichtern.
es_es: Especifica el nombre descriptivo o el propósito de esta ubicación, ayudando a los usuarios a identificarla.
nl_nl: Geeft de beschrijvende naam of het doel van deze locatie op, zodat gebruikers deze kunnen herkennen.
tr_tr: Kullanıcıların tanımlamasına yardımcı olmak için bu konumun açıklayıcı adını veya amacını belirtir.

# Table 431351164 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving

# Table 431351164 - Field 3372178445 - Property 1295455071
source: Specifies whether this location is available for inbound logistics processes, like receiving goods.
de_de: Gibt an, ob dieser Standort für eingehende Logistikprozesse wie Wareneingang verfügbar ist.
es_es: Especifica si esta ubicación está disponible para procesos logísticos de entrada, como la recepción de mercancías.
nl_nl: Geeft aan of deze locatie beschikbaar is voor inkomende logistieke processen, zoals het ontvangen van goederen.
tr_tr: Bu konumun, mal kabul gibi gelen lojistik süreçleri için kullanılabilir olup olmadığını belirtir.

# Table 431351164 - Field 3372178445 - Property 2879900210
source: Inbound Logistics Enabled
de_de: Wareneingang aktiviert
es_es: Logística de entrada habilitada
nl_nl: Inkomende Logistiek Ingeschakeld
tr_tr: Gelen Lojistik Etkin

# Table 431351164 - Field 1473806014 - Property 1295455071
source: Specifies whether this location is available for outbound logistics processes, like shipping goods.
de_de: Gibt an, ob dieser Standort für ausgehende Logistikprozesse wie Versand verfügbar ist.
es_es: Especifica si esta ubicación está disponible para procesos logísticos de salida, como el envío de mercancías.
nl_nl: Geeft aan of deze locatie beschikbaar is voor uitgaande logistieke processen, zoals het verzenden van goederen.
tr_tr: Bu konumun, mal sevkiyatları gibi giden lojistik süreçleri için kullanılabilir olup olmadığını belirtir.

# Table 431351164 - Field 1473806014 - Property 2879900210
source: Outbound Logistics Enabled
de_de: Warenausgang aktiviert
es_es: Logística de salida habilitada
nl_nl: Uitgaande Logistiek Ingeschakeld
tr_tr: Giden Lojistik Etkin
